# General labels
not-linked = Липсващи аргументи
not-linked-description = Понеже не сте свързани, трябва да предоставите профил, за да го видите.
showing-statistics = <a:clock:1115091329958019253> Показване на статистиката от {$from} до {$to}.
no-previous-statistics = Не са намерени предишни данни за **{$name}**, затова са били вмъкнати.
showing-guild-statistics = Показване на статистиката на гилдията от {$from} до {$to}.
no-previous-guild-statistics = Не са намерени предишни данни за гилдия **{$name}**, затова са били вмъкнати.
showing-comparison = <a:clock:1115091329958019253> Показване на статистиката на {$from} спрямо {$to}.

# Грешки

error-player-not-found = Не е намерен профил, принадлежащ на {$name}.
error-session-not-found = Не е намерена сесия, принадлежаща на {$name}.
error-player-uuid-not-found = Не е намерен играч с идентификатор {$uuid}.
error-player-username-not-found = Не е намерен играч с потребителско име {$name}.
error-guild-by-member-uuid-not-found = Не е намерен член на гилдията с идентификатор {$uuid}.
error-guild-by-member-username-not-found = Не е намерен член на гилдията с потребителско име {$name}.
error-guild-not-found = Не е намерена гилдия с име {$name}.
error-internal = Възникна вътрешна грешка. Тя е записана и ще бъде отстранена скоро.
error-not-linked = Вие не сте свързани с профил на Minecraft. Използвайте </link:1113624864524357710>, за да свържете вашия профил.
error-invalid-uuid = Невалиден идентификатор {$uuid}.
error-invalid-username = Невалидно потребителско име {$name}.
error-member-player-not-found = Членът {$name} не е намерен в профила.
error-skyblock-profile-not-found = Не е намерен профил на SkyBlock, принадлежащ на {$name}.
error-player-snapshot-not-found = Няма намерени снимки за {$name}. Създайте една с </bedwars daily:1113624864272683060>.
error-leaderboard-not-found = Не е намерен класиране с име {$name}.
error-profile-not-found = Профилът на SkyBlock {$profile}, принадлежащ на {$name}, има изключена API или не се е вписвал след новата система за профили.
error-identifier-too-long =
  Един от генерираните идентификатори за тази интеракция е твърде дълъг.
  Опитайте да намалите броя на компонентите или количество на персонализирания текст.
error-user-track-limit-reached = Достигнали сте максималния брой проследявания от {$limit}. Закупете StatPixel+ , за да премахнете този лимит на <https://statpixel.xyz/plus>.
error-guild-track-limit-reached =
  Тази гилдия е достигнала максималния брой проследявания от {$limit}.
  Ако имате StatPixel+, увеличете гилдията си с </boost:1132443666997321809>, за да премахнете това ограничение или посетете <https://statpixel.xyz/plus>.
error-boost-limit-reached =
  Достигнали сте максималния брой усилвания от {$limit}. Можете да премахнете усилване на контролния панел: <https://statpixel.xyz/dashboard/boost>.
error-track-already-exists =
  Вече проследявате този играч в този канал.
error-not-premium = Трябва да сте абонат на StatPixel+, за да изпълните това действие. Посетете <https://statpixel.xyz/plus> за повече информация.
error-not-in-a-guild = Трябва да сте в гилдия, за да изпълните това действие.
error-boost-already-exists = Вече усилвате тази гилдия.
error-time-invalid-character = Намерен е невалиден символ в аргумента за времето на позиция {$position}.
error-time-expected-number = Очаквано е число в аргумента за времето на позиция {$position}.
error-time-unknown-unit = Непозната единица за време {$unit} на позиция {$position} със стойност {$value}.
error-time-empty = Аргументът за времето не може да бъде празен.
error-time-overflow = Продължителността на аргумента за времето е твърде дълга. Опитайте да я запазите под 3000 години.

# Бързи съвети

tip-background = <:knowledge_book:1117179094556233828> Променете фона на генерираните изображения с </background:1117174166056075335>.
tip-history = <:knowledge_book:1117179094556233828> Вижте хронологичен график на вашите статистики с </bedwars history:1113624864272683060>.
tip-from = <:knowledge_book:1117179094556233828> Вижте промяната в статистиката от определена дата с </bedwars from:1113624864272683060>.
tip-leaderboard = <:knowledge_book:1117179094556233828> Вижте множество класирания с </leaderboard:1113624864524357709>.
tip-skyblock = <:knowledge_book:1117179094556233828> Поддържаме SkyBlock! Вижте профил с </skyblock profile:1113624864826327074>.
tip-link = <:knowledge_book:1117179094556233828> Свържете профила си на Minecraft с </link:1113624864524357710>.
tip-guild = <:knowledge_book:1117179094556233828> Вижте статистиките на гилдията си с </guild general:1113624864524357706>.
tip-snapshot = <:knowledge_book:1117179094556233828> Достъп до вашите дневни статистики с </bedwars daily:1113624864272683060>.
tip-display = <:knowledge_book:1117179094556233828> Промяна на формата на екрана с </display:1113624864272683066>.
tip-help = <:knowledge_book:1117179094556233828> Получете повече помощ с </help:1113624864524357707>.
tip-website = <:knowledge_book:1117179094556233828> Посетете нашия уебсайт на <https://statpixel.xyz>.
tip-support-discord = <:knowledge_book:1117179094556233828> Присъединете се към нашия сървър за поддръжка на <https://statpixel.xyz/discord>.
tip-project = <:knowledge_book:1117179094556233828> Вижте оценки на всичките си данни с </bedwars project:1113624864272683060>.
tip-winstreak = <:knowledge_book:1117179094556233828> Вижте вашите поредни победи с </winstreaks:1124767485384724520>.
tip-recent = <:knowledge_book:1117179094556233828> Вижте вашите последни игри с </recent:1123839349428080690>.
tip-bazaar = <:knowledge_book:1117179094556233828> Вижте цените в SkyBlock Bazaar с </skyblock bazaar:1113624864826327074>.
tip-boost = <:knowledge_book:1117179094556233828> Усилете гилдията си с </boost:1132443666997321809>.
tip-track = <:knowledge_book:1117179094556233828> Проследете играч с </track:1132443666997321810>.
tip-builder = <:knowledge_book:1117179094556233828> Създайте свои собствени изображения с </builder:1125992506501365891>.
tip-dashboard = <:knowledge_book:1117179094556233828> Управлявайте акаунта си на контролния панел на <https://statpixel.xyz/dashboard>.

# /boost

boost-success-title = Усилен {$name}
boost-success-description =
  Тази гилдия сега ще има по-висок лимит за проследяване и ще може да използва повече функции.
  За да премахнете това усилване, отидете на контролния панел на https://statpixel.xyz/dashboard/boost.

boost = усилене
  .description = Усилва гилдия, за да увеличи лимита на проследяване и да отключи повече функции

# /track

track-success-title = Профилът на {$username} се проследява
track-success-description =
  Статистиката на този играч вече ще бъде проследявана и изпращана към този канал.
  За да спрете проследяването им, го премахнете от контролния панел на https://statpixel.xyz/dashboard/track.

track = track
  .description = Проследява статистиката на играч и изпраща промените й към текущия канал.
  .username = потребителско-име
  .username-description = Minecraft потребителско име, което да се проследява
  .uuid = uuid
  .uuid-description = Minecraft UUID, което да се проследява

# /custom

execute = execute
  .description = Изпълнява команда по нейния идентификатор
  .id = id
  .id-description = Идентификаторът на командата

invalid-identifier = Невалиден идентификатор предоставен
invalid-identifier-description = Предоставеният идентификатор е невалиден. Ако сте го получили от StatPixel, тогава схемата за идентификация е обновена и вие трябва да получите нов.
invalid-identifier-command-description = Предоставеният идентификатор не е команда.

deprecated-interaction = Взаимодействието е остаряло
deprecated-interaction-description = Това взаимодействие е остаряло и няма да работи. Моля, изпълнете отново оригиналната команда.
identifier = <:id:1125971775755407390> Идентификатор: `{$identifier}`

# /builder

builder = builder
  .description = Създава нов създател на персонализирано изображение

builder-welcome =
  Добре дошли в създателя на изображения на StatPixel.

  Кликнете бутоните по-долу, за да добавите първия си компонент, след което използвайте бутона "Create", за да го завършите, когато сте готови.
  Ако направите грешка, можете да използвате "Undo", за да я отмените. Засега няма опция за "Redo", така че бъдете внимателни!

  Създаденото изображение може да се показва с актуализираните ви статистики по всяко време, като използвате предоставения идентификатор и го споделяте с приятелите си!
  Можете също така да го използвате с нашия API за изображения, за да го показвате във вашата форумна подписка или навсякъде другаде в интернет.

documentation = Документация
down = Надолу
down-description = Добавя форма точно под предходната форма.
down-start = Надолу (начало)
down-start-description = Добавя форма под предходната форма, но в лявата част на реда.
right = Надясно
right-description = Добавя форма отдясно на предходната форма.
right-start = Надясно (начало)
right-start-description = Добавя форма отдясно на предходната форма, но в горната част на реда.
select-position = Изберете позицията за формата

title = Заглавие
title-description = Показва потребителско име.
level-description = Показва нивото на всяка игра.
skin = Кожа
skin-description = Изображение на играчевата кожа.
bubble = Балонче
bubble-description = Кутия, за да се показва статистика от всяка игра.
subtitle = Подзаглавие
subtitle-description = Подзаглавие, използвано за показване на произволен текст до 16 знака.
select-shape = Изберете тип на формата
select-colour = Изберете цвят

add-shape = Добави форма
undo = Отмени
create = Създай

subtitle-modal-title = Създайте ново подзаглавие
subtitle-text = Текст на подзаглавие
subtitle-placeholder = Въведете до 16 знака

level-modal-title = Създайте нова форма за ниво
level-type = Тип на ниво
level-type-placeholder = Един от следните: bedwars, buildbattle, duels, network, pit, skywars, woolwars

bubble-modal-title = Създайте ново балонче
game-type = Тип на игра
game-type-placeholder = Вижте документацията: https://statpixel.xyz/docs/builder
statistic = Статистика
statistic-placeholder = Вижте документацията: https://statpixel.xyz/docs/builder

create-modal-title = Завършете създаването на вашето изображение
username = Потребителско име
username-placeholder = Въведете потребителско име за използване

invalid-statistic =
  Невалидна статистика {$statistic} за {$game}. Проверете документацията и опитайте отново.

invalid-level-type =
  Невалиден тип на ниво {$kind}. Проверете документацията и опитайте отново.

invalid-game-type =
  Невалиден тип на игра {$game}. Проверете документацията и опитайте отново.

image-created =
  Вашето изображение е създадено! Опитайте го с </execute:1125992506501365892>.

  Идентификатор: {$id}
  Връзка: {$link}

# /about

author = Автор 🤖
guilds = Гилдии 🏰
profiles = Профили 🤺
users = Потребители 🤸
snapshots = Снимки 📒

about-description =
  StatPixel поддържа всички игри в мрежата на Hypixel, включително Wool Wars и SkyBlock. За повече информация използвайте </help:1113624864524357707> или посетете документацията на <https://statpixel.xyz/docs/commands>.

about = about
  .description = Прегледайте информация за бота

# /winstreaks

winstreaks = winstreaks
  .description = Преглед на поредиците от победи
  .username = потребителско-име
  .username-description = Minecraft потребителско име
  .uuid = uuid
  .uuid-description = Minecraft UUID

# /recent

mode = Режим
map = Карта
started = Начало
duration = Продължителност
playing = Играе

recent = recent
  .description = Преглед на последни игри
  .username = потребителско-име
  .username-description = Minecraft потребителско име
  .uuid = uuid
  .uuid-description = Minecraft UUID

# Projection labels

accuracy = Точност
estimate = Прогноза
never = Никога

# /background

background = background
  .description = Промяна на фона на генерираните изображения
  .colour = цвят
  .colour-description = Цветът на фона

error-invalid-colour = Предоставеният цвят е невалиден
error-invalid-colour-description = Предоставеният цвят е невалиден. Опитайте се да предоставите един от [тези цветове](https://simple.wikipedia.org/wiki/List_of_colors) или шестнадесетичен цвят с префикс "#".
colour-changed = Променен цвят на фона
colour-changed-description = Вашият цвят на фона е променен на {$colour}.

# /skyblock bazaar

buy-price = Цена на покупка
sell-price = Цена на продажба
last-hour = Последен час
last-day = Последен ден
last-week = Последна седмица

skyblock-bazaar = bazaar
  .description = Преглед на цените в SkyBlock bazaar
  .product = продукт
  .product-description = Продуктът за преглед

# /skyblock auctions

Auctions = Търгове
Bank = Банка
Candy = Бонбони
EnderChest = Ender сандък
Equipment = Екипировка
Fishing = Риболов
Inventory = Инвентар
Networth = Обща стойност
Pets = Домашни любимци
Potions = Зелия
Profile = Профил
Quiver = Колчан
Talisman = Талисман
Vault = Скрин
Wardrobe = Гардероб

skyblock-auctions = auctions
  .description = Преглед на SkyBlock търгове
  .username = потребителско-име
  .username-description = Minecraft потребителско име
  .uuid = uuid
  .uuid-description = Minecraft UUID

player-auctions = Търгове
highest-bid = Най-висока оферта

# /skyblock inventory

skyblock-inventory = inventory
  .description = Преглед на SkyBlock инвентар
  .username = потребителско-име
  .username-description = Minecraft потребителско име
  .uuid = uuid
  .uuid-description = Minecraft UUID
  .profile = профил
  .profile-description = Профилът за преглед

skyblock-enderchest = enderchest
  .description = Преглед на SkyBlock enderchest
  .username = потребителско-име
  .username-description = Minecraft потребителско име
  .uuid = uuid
  .uuid-description = Minecraft UUID
  .profile = профил
  .profile-description = Профилът за преглед

skyblock-quiver = quiver
  .description = Преглед на SkyBlock колчан
  .username = потребителско-име
  .username-description = Minecraft потребителско име
  .uuid = uuid
  .uuid-description = Minecraft UUID
  .profile = профил
  .profile-description = Профилът за преглед

skyblock-talisman = talisman
  .description = Преглед на SkyBlock талисман чанта
  .username = потребителско-име
  .username-description = Minecraft потребителско име
  .uuid = uuid
  .uuid-description = Minecraft UUID
  .profile = профил
  .profile-description = Профилът за преглед

skyblock-fishing = fishing
  .description = Преглед на SkyBlock рибарска чанта
  .username = потребителско-име
  .username-description = Minecraft потребителско име
  .uuid = uuid
  .uuid-description = Minecraft UUID
  .profile = профил
  .profile-description = Профилът за преглед

skyblock-potions = potions
  .description = Преглед на SkyBlock зелия чанта
  .username = потребителско-име
  .username-description = Minecraft потребителско име
  .uuid = uuid
  .uuid-description = Minecraft UUID
  .profile = профил
  .profile-description = Профилът за преглед

skyblock-equipment = equipment
  .description = Преглед на SkyBlock екипировка
  .username = потребителско-име
  .username-description = Minecraft потребителско име
  .uuid = uuid

skyblock-wardrobe = гардероб
  .description = Преглед на гардероба на SkyBlock
  .username = потребителско-име
  .username-description = Потребителско име в Minecraft
  .uuid = uuid
  .uuid-description = UUID в Minecraft
  .profile = профил
  .profile-description = Профилът за преглед

skyblock-candy = сладкиши
  .description = Преглед на сладкишите на SkyBlock
  .username = потребителско-име
  .username-description = Потребителско име в Minecraft
  .uuid = uuid
  .uuid-description = UUID в Minecraft
  .profile = профил
  .profile-description = Профилът за преглед

skyblock-vault = сейф
  .description = Преглед на личния сейф на SkyBlock
  .username = потребителско-име
  .username-description = Потребителско име в Minecraft
  .uuid = uuid
  .uuid-description = UUID в Minecraft
  .profile = профил
  .profile-description = Профилът за преглед

skyblock-pets = домашни-любимци
  .description = Преглед на домашните любимци на SkyBlock
  .username = потребителско-име
  .username-description = Потребителско име в Minecraft
  .uuid = uuid
  .uuid-description = UUID в Minecraft
  .profile = профил
  .profile-description = Профилът за преглед

skyblock-networth = стойност
  .description = Преглед на стойността на профила в SkyBlock
  .username = потребителско-име
  .username-description = Потребителско име в Minecraft
  .uuid = uuid
  .uuid-description = UUID в Minecraft
  .profile = профил
  .profile-description = Профилът за преглед

# /skyblock profile

skyblock-profile = профил
  .description = Преглед на профил в SkyBlock
  .username = потребителско-име
  .username-description = Потребителско име в Minecraft
  .uuid = uuid
  .uuid-description = UUID в Minecraft
  .profile = профил
  .profile-description = Профилът за преглед

member-profile = Профил на член
fairy-souls = Души на феи
fairy-exchanges = Размяна на феи
fishing-treasure = Съкровище от риболов
zones-visited = Посетени зони
generators-crafted = Създадени генератори
highest-crit = Най-високо критичност

farming = Земеделие
mining = Рударство
combat = Бой
foraging = Добиване на храна
fishing-skill = Риболов
enchanting = Зачароване
alchemy = Алхимия
taming = Приручване
dungeoneering = Подземни изследвания
carpentry = Дърводелство
runecrafting = Рунова изработка
social = Социални

# /skyblock bank

skyblock-bank = банка
  .description = Преглед на банката в SkyBlock
  .username = потребителско-име
  .username-description = Потребителско име в Minecraft
  .uuid = uuid
  .uuid-description = UUID в Minecraft
  .profile = профил
  .profile-description = Профилът за преглед

island-bank-balance = Баланс на островната банка
bank-balance = Баланс на банката

# /leaderboard

leaderboard = класация
  .description = Преглед на класацията за различни игри
  .board = дъска
  .board-description = Класацията за преглед

# /network

network-general = общо
  .description = Преглед на общите мрежови статистики
  .username = потребителско-име
  .username-description = Потребителско име в Minecraft
  .uuid = uuid
  .uuid-description = UUID в Minecraft

network-history = история
  .description = Преглед на историческите мрежови статистики
  .username = потребителско-име
  .username-description = Потребителско име в Minecraft
  .uuid = uuid
  .uuid-description = UUID в Minecraft

karma = Карма
rewards = Награди
friend-requests = Заявки за приятелство
first-login = Първо влизане
last-login = Последно влизане
quests = Задачи
challenges = Предизвикателства
achievement-points = Точки за постижения
language = Език
gifts-given = Дадени подаръци
ranks-given = Дадени рангове

# /history

statistics-history = {" "}история за{" "}

# /help

help = помощ
  .description = Показва помощното меню.

help-general = Общо <:cookie:1115091335565811775>
help-general-description = StatPixel поддържа всяка игра на Hypixel Network. Можете да видите статистика за всяка игра, като използвате `/<game> общо`. Например, опитайте с </bedwars general:1113624864272683060>!

help-display = Показване <:spyglass:1115091333657411625>
help-display-description = Ако използвате ограничено интернет съединение или просто искате да спестите данни, можете да получавате отговори в различни формати, като текст или компактни изображения, с помощта на </display:1113624864272683066>.

help-link = Връзка <a:recovery_compass:1115091332680126504>
help-link-description = Писането на потребителско име за всеки командуване може да стане напрегнато. За да го направите по-лесно, можете да свържете акаунт без да го потвърждавате с помощта на </link:1113624864524357710> и после да го разкачите с </unlink:1113624865262538854>.

help-snapshot = Моментни снимки <:book_and_quill:1115091331379900428>
help-snapshot-description = Моментните снимки са начин да видите промените в статистиката си с течение на времето. Има няколко команди за удобство, които ще ви улеснят: </bedwars daily:1113624864272683060>, </bedwars weekly:1113624864272683060> и </bedwars monthly:1113624864272683060>. Те работят и за вашата гилдия, така че опитайте с </guild daily:1113624864524357706>!
  
  Ако искате да видите по-специфичен период, опитайте с </bedwars from:1113624864272683060>.

help-history = История <a:clock:1115091329958019253>
help-history-description = За да видите графика на промените на конкретна статистика с течение на времето, опитайте с </network history:1113624864524357714>.

help-image-builder = Създател на изображения <:gold_pickaxe:1125980780435345488>
help-image-builder-description = Създайте свои собствени динамични изображения с Image Builder! Започнете с </builder:1125992506501365891> или отидете на https://statpixel.xyz/docs/builder за повече информация.

# /display
display = покажи
  .description = Променя начина, по който се показват отговорите.
  .format = формат
  .format-description = Форматът на отговора за използване

display-changed = Променен показване
display-changed-text-description = Отговорите ще бъдат изпратени като текст.
display-changed-image-description = Отговорите ще бъдат изпратени като изображения, където е приложимо.
display-changed-compact-description = Отговорите ще бъдат изпратени като компактни изображения.

Image = Изображение
Compact = Компактно
Text = Текст

# /unlink
unlink = разкачване
  .description = Разкачва вашия Discord акаунт от Minecraft акаунт.

unlinking-failed = Разкачването неуспешно
unlinking-failed-description = Не сте свързани с Minecraft акаунт.
unlinking-succeeded = Успешно разкачване
unlinking-succeeded-description = Вече не сте свързани с Minecraft акаунт.

# /link
link = свързване
  .description = Свързва вашия Discord акаунт с Minecraft акаунт.
  .username = потребителско-име
  .username-description = Minecraft потребителско име за свързване
  .uuid = uuid
  .uuid-description = Minecraft UUID за свързване

linking-failed = Свързването неуспешно
linking-failed-uuid-description = UUID `{$uuid}` не принадлежи на Minecraft акаунт.
linking-failed-username-description = Потребителското име **{$username}** не принадлежи на Minecraft акаунт.
linking-failed-description = Трябва да предоставите валиден UUID или потребителско име.
linking-succeeded = Свързване успешно
linking-succeeded-description = Вашият Discord акаунт е свързан с Minecraft акаунта **{$name}**.

# /arcade

Party = Парти
SantaSays = Казва Санта
SimonSays = Казва Саймън
MiniWalls = Мини Стени
Soccer = Футбол
OneInTheQuiver = Един в Точен
EnderSpleef = Ендър Spleef
FarmHunt = Ферма Лов
DragonWars = Войни на Дракони
BlockingDead = Блокиращи Мъртви
Zombies = Зомбита
ZombiesBadBlood = Зомбита: Лоша Кръв
ZombiesDeadEnd = Зомбита: Слеп Улица
PixelPainters = Пиксел Художници
HoleInTheWall = Дупка в Стената
ThrowOut = Изхвърляне
EasterSimulator = Симулатор на Великден
ScubaSimulator = Симулатор на Водолаз
HalloweenSimulator = Симулатор на Хелоуин
GrinchSimulator = Симулатор на Гринч

mystery-gifts = Тайни Подаръци

arcade-general = общо
  .description = Вижте статистиката на Arcade
  .username = потребителско-име
  .username-description = Потребителско име в Minecraft
  .uuid = uuid
  .uuid-description = Minecraft UUID
  .mode = режим
  .mode-description = Режимът на Arcade, който да се покаже

arcade-from = от
  .description = Вижте развитието на статистиката на Arcade от определено време
  .username = потребителско-име
  .username-description = Потребителско име в Minecraft
  .uuid = uuid
  .uuid-description = Minecraft UUID
  .mode = режим
  .mode-description = Режимът на Arcade, който да се покаже
  .time = време
  .time-description = Времевият интервал (1h 12m 5s)

arcade-history = история
  .description = Вижте развитието на статистиката на Arcade във времето
  .username = потребителско-име
  .username-description = Потребителско име в Minecraft
  .uuid = uuid
  .uuid-description = Minecraft UUID
  .mode = режим
  .mode-description = Режимът на Arcade, който да се покаже

arcade-project = проект
  .description = Прогнозиране на статистиката на Arcade в бъдещето
  .username = потребителско-име
  .username-description = Потребителско име в Minecraft
  .uuid = uuid
  .uuid-description = Minecraft UUID
  .mode = режим
  .mode-description = Режимът на Arcade, който да се покаже
  .kind = статистика
  .kind-description = Статистиката на Arcade, която да се прогнозира
  .value = стойност
  .value-description = Стойността на статистиката, която да се прогнозира

arcade-daily = дневно
  .description = Вижте развитието на статистиката на Arcade през последния ден
  .username = потребителско-име
  .username-description = Потребителско име в Minecraft
  .uuid = uuid
  .uuid-description = Minecraft UUID
  .mode = режим
  .mode-description = Режимът на Arcade, който да се покаже

arcade-weekly = седмично
  .description = Вижте развитието на статистиката на Arcade през последната седмица
  .username = потребителско-име
  .username-description = Потребителско име в Minecraft
  .uuid = uuid
  .uuid-description = Minecraft UUID
  .mode = режим
  .mode-description = Режимът на Arcade, който да се покаже

arcade-monthly = месечно
  .description = Вижте развитието на статистиката на Arcade през последния месец
  .username = потребителско-име
  .username-description = Потребителско име в Minecraft
  .uuid = uuid
  .uuid-description = Minecraft UUID
  .mode = режим
  .mode-description = Режимът на Arcade, който да се покаже

# /arena

magical-keys = Магически ключове
magical-chests = Магически сандъци
rating = Рейтинг

arena-general = общо
  .description = Вижте статистиката на Arena
  .username = потребителско-име
  .username-description = Потребителско име в Minecraft
  .uuid = uuid
  .uuid-description = Minecraft UUID
  .mode = режим
  .mode-description = Режимът на Arena, който да се покаже

arena-from = от
  .description = Вижте развитието на статистиката на Arena от определено време
  .username = потребителско-име
  .username-description = Потребителско име в Minecraft
  .uuid = uuid
  .uuid-description = Minecraft UUID
  .mode = режим
  .mode-description = Режимът на Arena, който да се покаже
  .time = време
  .time-description = Времевият интервал (1h 12m 5s)

arena-history = история
  .description = Вижте развитието на статистиката на Arena във времето
  .username = потребителско-име
  .username-description = Потребителско име в Minecraft
  .uuid = uuid
  .uuid-description = Minecraft UUID
  .mode = режим
  .mode-description = Режимът на Arena, който да се покаже

arena-project = проект
  .description = Прогнозиране на статистиката на Arena в бъдещето
  .username = потребителско-име
  .username-description = Потребителско име в Minecraft
  .uuid = uuid
  .uuid-description = Minecraft UUID
  .mode = режим
  .mode-description = Режимът на Arena, който да се покаже
  .kind = статистика
  .kind-description = Статистиката на Arena, която да се прогнозира
  .value = стойност
  .value-description = Стойността на статистиката, която да се прогнозира

arena-daily = дневно
  .description = Вижте развитието на статистиката на Arena през последния ден
  .username = потребителско-име
  .username-description = Потребителско име в Minecraft
  .uuid = uuid
  .uuid-description = Minecraft UUID
  .mode = режим
  .mode-description = Режимът на Arena, който да се покаже

arena-weekly = седмично
  .description = Вижте развитието на статистиката на Arena през последната седмица
  .username = потребителско-име
  .username-description = Потребителско име в Minecraft
  .uuid = uuid
  .uuid-description = Minecraft UUID
  .mode = режим
  .mode-description = Режимът на Arena, който да се покаже

arena-monthly = месечно
  .description = Вижте развитието на статистиката на Arena през последния месец
  .username = потребителско-име
  .username-description = Потребителско име в Minecraft
  .uuid = uuid
  .uuid-description = Minecraft UUID
  .mode = режим
  .mode-description = Режимът на Arena, който да се покаже

# /bedwars

Solo = Самостоятелно
Double = Двойки
Three = Тройки
Four = Четворки
SoloRush = Самостоятелно Нападение
DoubleRush = Двойки Нападение
FourRush = Четворки Нападение
SoloUltimate = Самостоятелно Върховно
DoubleUltimate = Двойки Върховно
FourUltimate = Четворки Върховно
Castle = Замък
DoubleLucky = Двойки Късметлийски
FourLucky = Четворки Късметлийски
DoubleVoidless = Двойки Бездънни
FourVoidless = Четворки Бездънни
DoubleArmed = Двойки Въоръжени
FourArmed = Четворки Въоръжени
DoubleUnderworld = Двойки Подземен Свят
FourUnderworld = Четворки Подземен Свят
DoubleSwap = Двойки Размяна
FourSwap = Четворки Размяна

final-kills = Крайни Убийства
final-deaths = Крайни Смъртти
fkdr = FKDR
beds-broken = Разбити Легла
beds-lost = Изгубени Легла
bblr = BBLR

iron-collected = Желязо
gold-collected = Злато
diamond-collected = Диаманти
emerald-collected = Смарагди
items-purchased = Купени Артикули

bedwars-general = общо
  .description = Вижте статистиката на Bed Wars
  .username = потребителско-име
  .username-description = Потребителско име в Minecraft
  .uuid = uuid
  .uuid-description = Minecraft UUID
  .mode = режим
  .mode-description = Режимът на Bed Wars, който да се покаже

bedwars-from = от
  .description = Вижте развитието на статистиката на Bed Wars от определено време
  .username = потребителско-име
  .username-description = Потребителско име в Minecraft
  .uuid = uuid
  .uuid-description = Minecraft UUID
  .mode = режим
  .mode-description = Режимът на Bed Wars, който да се покаже
  .time = време
  .time-description = Времевият интервал (1h 12m 5s)

bedwars-history = история
  .description = Вижте развитието на статистиката на Bed Wars във времето
  .username = потребителско-име
  .username-description = Потребителско име в Minecraft
  .uuid = uuid
  .uuid-description = Minecraft UUID
  .mode = режим
  .mode-description = Режимът на Bed Wars, който да се покаже

bedwars-project = проект
  .description = Прогнозиране на статистиката на Bed Wars в бъдещето
  .username = потребителско-име
  .username-description = Потребителско име в Minecraft
  .uuid = uuid
  .uuid-description = Minecraft UUID
  .mode = режим
  .mode-description = Режимът на Bed Wars, който да се покаже
  .kind = статистика
  .kind-description = Статистиката на Bed Wars, която да се прогнозира
  .value = стойност
  .value-description = Стойността на статистиката, която да се прогнозира

bedwars-daily = дневно
  .description = Вижте развитието на статистиката на Bed Wars през последния ден
  .username = потребителско-име
  .username-description = Потребителско име в Minecraft
  .uuid = uuid
  .uuid-description = Minecraft UUID
  .mode = режим
  .mode-description = Режимът на Bed Wars, който да се покаже

bedwars-weekly = седмично
  .description = Вижте развитието на статистиката на Bed Wars през последната седмица
  .username = потребителско-име
  .username-description = Потребителско име в Minecraft
  .uuid = uuid
  .uuid-description = Minecraft UUID
  .mode = режим
  .mode-description = Режимът на Bed Wars, който да се покаже

bedwars-monthly = месечно
  .description = Вижте развитието на статистиката на Bed Wars през последния месец
  .username = потребителско-име
  .username-description = Потребителско име в Minecraft
  .uuid = uuid
  .uuid-description = Minecraft UUID
  .mode = режим
  .mode-description = Режимът на Bed Wars, който да се покаже

# /blitz

Armorer = Бронник
Scout = Разузнавач
Speleologist = Спелеолог
Random = Случаен
Rogue = Разбойник
Rambo = Рамбо
Troll = Трол
HorseTamer = Покорител на коне
WolfTamer = Покорител на вълци
Warrior = Воин
Phoenix = Феникс
DonkeyTamer = Покорител на магарета
Ranger = Следопит
Archer = Лъкострелец
Necromancer = Некромант
Meatmaster = Господар на месото
Tim = Тим
Pigman = Свиномъж
CreeperTamer = Покорител на крийпъри
Florist = Флорист
Warlock = Колдун
Milkman = Млекар
Astronaut = Космонавт
Blaze = Блейз

potions-drunk = Изпити зели
chests-opened = Отворени сандъци
time-played = Време на игра

blitz-general = общо
  .description = Преглед на статистиката на Blitz Survival Games
  .username = потребителско-име
  .username-description = Потребителско име на Minecraft
  .uuid = uuid
  .uuid-description = Minecraft UUID
  .mode = режим
  .mode-description = Режим на Blitz Survival Games за преглед

blitz-from = от
  .description = Преглед на развитието на статистиката на Blitz Survival Games от определено време
  .username = потребителско-име
  .username-description = Потребителско име на Minecraft
  .uuid = uuid
  .uuid-description = Minecraft UUID
  .mode = режим
  .mode-description = Режим на Blitz Survival Games за преглед
  .time = време
  .time-description = Времето, за което да се върнете назад (1h 12m 5s)

blitz-history = история
  .description = Преглед на развитието на статистиката на Blitz Survival Games във времето
  .username = потребителско-име
  .username-description = Потребителско име на Minecraft
  .uuid = uuid
  .uuid-description = Minecraft UUID
  .mode = режим
  .mode-description = Режим на Blitz Survival Games за преглед

blitz-project = проект
  .description = Прожектиране на статистиката на Blitz Survival Games в бъдещето
  .username = потребителско-име
  .username-description = Потребителско име на Minecraft
  .uuid = uuid
  .uuid-description = Minecraft UUID
  .mode = режим
  .mode-description = Режим на Blitz Survival Games за преглед
  .kind = статистика
  .kind-description = Статистика на Blitz Survival Games за проекция
  .value = стойност
  .value-description = Стойността на статистиката, която да се прожектира

blitz-daily = дневно
  .description = Преглед на развитието на статистиката на Blitz Survival Games през последния ден
  .username = потребителско-име
  .username-description = Потребителско име на Minecraft
  .uuid = uuid
  .uuid-description = Minecraft UUID
  .mode = режим
  .mode-description = Режим на Blitz Survival Games за преглед

blitz-weekly = седмично
  .description = Преглед на развитието на статистиката на Blitz Survival Games през последната седмица
  .username = потребителско-име
  .username-description = Потребителско име на Minecraft
  .uuid = uuid
  .uuid-description = Minecraft UUID
  .mode = режим
  .mode-description = Режим на Blitz Survival Games за преглед

blitz-monthly = месечно
  .description = Преглед на развитието на статистиката на Blitz Survival Games през последния месец
  .username = потребителско-име
  .username-description = Потребителско име на Minecraft
  .uuid = uuid
  .uuid-description = Minecraft UUID
  .mode = режим
  .mode-description = Режим на Blitz Survival Games за преглед

# /buildbattle

SoloPro = Самостоятелен режим Pro
GuessTheBuild = Познай Какво Строят

votes = Гласове
most-points-solo = Най-много точки (Самостоятелен режим)
most-points-team = Най-много точки (Отборен режим)

buildbattle-general = общо
  .description = Преглед на статистиката на Build Battle
  .username = потребителско-име
  .username-description = Потребителско име на Minecraft
  .uuid = uuid
  .uuid-description = Minecraft UUID
  .mode = режим
  .mode-description = Режим на Build Battle за преглед

buildbattle-from = от
  .description = Преглед на развитието на статистиката на Build Battle от определено време
  .username = потребителско-име
  .username-description = Потребителско име на Minecraft
  .uuid = uuid
  .uuid-description = Minecraft UUID
  .mode = режим
  .mode-description = Режим на Build Battle за преглед
  .time = време
  .time-description = Времето, за което да се върнете назад (1h 12m 5s)

buildbattle-history = история
  .description = Преглед на развитието на статистиката на Build Battle във времето
  .username = потребителско-име
  .username-description = Потребителско име на Minecraft
  .uuid = uuid
  .uuid-description = Minecraft UUID
  .mode = режим
  .mode-description = Режим на Build Battle за преглед

buildbattle-project = проект
  .description = Прожектиране на статистиката на Build Battle в бъдещето
  .username = потребителско-име
  .username-description = Потребителско име на Minecraft
  .uuid = uuid
  .uuid-description = Minecraft UUID
  .mode = режим
  .mode-description = Режим на Build Battle за преглед
  .kind = статистика
  .kind-description = Статистика на Build Battle за проекция
  .value = стойност
  .value-description = Стойността на статистиката, която да се прожектира

buildbattle-daily = дневно
  .description = Преглед на развитието на статистиката на Build Battle през последния ден
  .username = потребителско-име
  .username-description = Потребителско име на Minecraft
  .uuid = uuid
  .uuid-description = Minecraft UUID
  .mode = режим
  .mode-description = Режим на Build Battle за преглед

buildbattle-weekly = седмично
  .description = Преглед на развитието на статистиката на Build Battle през последната седмица
  .username = потребителско-име
  .username-description = Потребителско име на Minecraft
  .uuid = uuid
  .uuid-description = Minecraft UUID
  .mode = режим
  .mode-description = Режим на Build Battle за преглед

buildbattle-monthly = месечно
  .description = Преглед на развитието на статистиката на Build Battle през последния месец
  .username = потребителско-име
  .username-description = Потребителско име на Minecraft
  .uuid = uuid
  .uuid-description = Minecraft UUID
  .mode = режим
  .mode-description = Режим на Build Battle за преглед

# /copsandcrims

Defusal = Разминаване
GunGame = Оръжейна игра
Deathmatch = Смъртен мач

cop-kills = Убийства на полицаи
criminal-kills = Убийства на престъпници
headshot-kills = Убийства с главосеки
grenade-kills = Убийства с гранати
bombs-defused = Разминирани бомби
bombs-planted = Заложени бомби

copsandcrims-general = общо
  .description = Преглед на статистиката на Cops and Crims
  .username = потребителско-име
  .username-description = Потребителско име на Minecraft
  .uuid = uuid
  .uuid-description = Minecraft UUID
  .mode = режим
  .mode-description = Режим на Cops and Crims за преглед

copsandcrims-from = от
  .description = Преглед на развитието на статистиката на Cops and Crims от определено време
  .username = потребителско-име
  .username-description = Потребителско име на Minecraft
  .uuid = uuid
  .uuid-description = Minecraft UUID
  .mode = режим
  .mode-description = Режим на Cops and Crims за преглед
  .time = време
  .time-description = Времето, за което да се върнете назад (1h 12m 5s)

copsandcrims-history = история
  .description = Преглед на развитието на статистиката на Cops and Crims във времето
  .username = потребителско-име
  .username-description = Потребителско име на Minecraft
  .uuid = uuid
  .uuid-description = Minecraft UUID
  .mode = режим
  .mode-description = Режим на Cops and Crims за преглед

copsandcrims-project = проект
  .description = Прожектиране на статистиката на Cops and Crims в бъдещето
  .username = потребителско-име
  .username-description = Потребителско име на Minecraft
  .uuid = uuid
  .uuid-description = Minecraft UUID
  .mode = режим
  .mode-description = Режим на Cops and Crims за преглед
  .kind = статистика
  .kind-description = Статистика на Cops and Crims за проекция
  .value = стойност
  .value-description = Стойността на статистиката, която да се прожектира

copsandcrims-daily = дневно
  .description = Преглед на развитието на статистиката на Cops and Crims през последния ден
  .username = потребителско-име
  .username-description = Потребителско име на Minecraft
  .uuid = uuid
  .uuid-description = Minecraft UUID
  .mode = режим
  .mode-description = Режим на Cops and Crims за преглед

copsandcrims-weekly = седмично
  .description = Вижте развитието на статистиката на Cops and Crims през последната седмица
  .username = потребителско-име
  .username-description = Потребителско име в Minecraft
  .uuid = uuid
  .uuid-description = UUID в Minecraft
  .mode = режим
  .mode-description = Режимът на Cops and Crims за преглед

copsandcrims-monthly = месечно
  .description = Вижте развитието на статистиката на Cops and Crims през последния месец
  .username = потребителско-име
  .username-description = Потребителско име в Minecraft
  .uuid = uuid
  .uuid-description = UUID в Minecraft
  .mode = режим
  .mode-description = Режимът на Cops and Crims за преглед

# /duels

UhcSolo = UHC Дуел
OpSolo = OP Дуел
UhcDouble = UHC Двойки
BowSolo = Bow Дуел
ClassicSolo = Classic Дуел
OpDouble = OP Двойки
UhcFour = UHC 4v4
SkyWarsDouble = Sky Wars Двойки
SumoSolo = Sumo Дуел
SkyWarsSolo = Sky Wars Дуел
BridgeDoubleDuel = Bridge 2v2
BridgeFourDuel = Bridge 4v4
BridgeSolo = Bridge Дуел
BridgeThree = Bridge Тройки
BridgeDouble = Bridge Двойки
ComboSolo = Combo Дуел
SumoTournament = Sumo Турнир
SkyWarsTournament = Sky Wars Турнир
UhcMeetup = UHC Meetup
PotionSolo = Potion Дуел
BlitzSolo = Blitz Дуел
BowSpleefSolo = Bow Spleef Дуел
MegaWallsSolo = Mega Walls Дуел
BoxingSolo = Boxing Дуел
Parkour = Parkour
ArenaSolo = Arena Дуел
CaptureThree = Capture Тройки
BridgeThreeDuel = Bridge 3v3

melee-accuracy = Точност с оръжие близо до врага
health-regenerated = Възстановено здраве

duels-general = общи
  .description = Вижте статистиката на Duels
  .username = потребителско-име
  .username-description = Потребителско име в Minecraft
  .uuid = uuid
  .uuid-description = UUID в Minecraft
  .mode = режим
  .mode-description = Режимът на Duels за преглед

duels-from = от
  .description = Вижте развитието на статистиката на Duels от определено време назад
  .username = потребителско-име
  .username-description = Потребителско име в Minecraft
  .uuid = uuid
  .uuid-description = UUID в Minecraft
  .mode = режим
  .mode-description = Режимът на Duels за преглед
  .time = време
  .time-description = Времето, от което да се върнете назад (1h 12m 5s)

duels-history = история
  .description = Вижте развитието на статистиката на Duels с течение на времето
  .username = потребителско-име
  .username-description = Потребителско име в Minecraft
  .uuid = uuid
  .uuid-description = UUID в Minecraft
  .mode = режим
  .mode-description = Режимът на Duels за преглед

duels-project = проекция
  .description = Проектирайте статистиката на Duels в бъдещето
  .username = потребителско-име
  .username-description = Потребителско име в Minecraft
  .uuid = uuid
  .uuid-description = UUID в Minecraft
  .mode = режим
  .mode-description = Режимът на Duels за преглед
  .kind = статистика
  .kind-description = Статистиката на Duels за проекция
  .value = стойност
  .value-description = Стойността на статистиката, която да се проектира

duels-daily = дневно
  .description = Вижте развитието на статистиката на Duels през последния ден
  .username = потребителско-име
  .username-description = Потребителско име в Minecraft
  .uuid = uuid
  .uuid-description = UUID в Minecraft
  .mode = режим
  .mode-description = Режимът на Duels за преглед

duels-weekly = седмично
  .description = Вижте развитието на статистиката на Duels през последната седмица
  .username = потребителско-име
  .username-description = Потребителско име в Minecraft
  .uuid = uuid
  .uuid-description = UUID в Minecraft
  .mode = режим
  .mode-description = Режимът на Duels за преглед

duels-monthly = месечно
  .description = Вижте развитието на статистиката на Duels през последния месец
  .username = потребителско-име
  .username-description = Потребителско име в Minecraft
  .uuid = uuid
  .uuid-description = UUID в Minecraft
  .mode = режим
  .mode-description = Режимът на Duels за преглед

# /megawalls

FaceOff = Среща
distance-walked = Проходени разстояния
distance-fallen = Падания
bread-eaten = Изядени филии
wood-chopped = Забити дървета
treasures-found = Намерени съкровища

megawalls-general = общи
  .description = Вижте статистиката на Mega Walls
  .username = потребителско-име
  .username-description = Потребителско име в Minecraft
  .uuid = uuid
  .uuid-description = UUID в Minecraft
  .mode = режим
  .mode-description = Режимът на Mega Walls за преглед

megawalls-from = от
  .description = Вижте развитието на статистиката на Mega Walls от определено време назад
  .username = потребителско-име
  .username-description = Потребителско име в Minecraft
  .uuid = uuid
  .uuid-description = UUID в Minecraft
  .mode = режим
  .mode-description = Режимът на Mega Walls за преглед
  .time = време
  .time-description = Времето, от което да се върнете назад (1h 12m 5s)

megawalls-history = история
  .description = Вижте развитието на статистиката на Mega Walls с течение на времето
  .username = потребителско-име
  .username-description = Потребителско име в Minecraft
  .uuid = uuid
  .uuid-description = UUID в Minecraft
  .mode = режим
  .mode-description = Режимът на Mega Walls за преглед

megawalls-project = проекция
  .description = Проектирайте статистиката на Mega Walls в бъдещето
  .username = потребителско-име
  .username-description = Потребителско име в Minecraft
  .uuid = uuid
  .uuid-description = UUID в Minecraft
  .mode = режим
  .mode-description = Режимът на Mega Walls за преглед
  .kind = статистика
  .kind-description = Статистиката на Mega Walls за проекция
  .value = стойност
  .value-description = Стойността на статистиката, която да се проектира

megawalls-daily = дневно
  .description = Вижте развитието на статистиката на Mega Walls през последния ден
  .username = потребителско-име
  .username-description = Потребителско име в Minecraft
  .uuid = uuid
  .uuid-description = UUID в Minecraft
  .mode = режим
  .mode-description = Режимът на Mega Walls за преглед

megawalls-weekly = седмично
  .description = Вижте развитието на статистиката на Mega Walls през последната седмица
  .username = потребителско-име
  .username-description = Потребителско име в Minecraft
  .uuid = uuid
  .uuid-description = UUID в Minecraft
  .mode = режим
  .mode-description = Режимът на Mega Walls за преглед

megawalls-monthly = месечно
  .description = Вижте развитието на статистиката на Mega Walls през последния месец
  .username = потребителско-име
  .username-description = Потребителско име в Minecraft
  .uuid = uuid
  .uuid-description = UUID в Minecraft
  .mode = режим
  .mode-description = Режимът на Mega Walls за преглед

# /murdermystery

Assassins = Убийци
Classic = Класически
DoubleUp = Удвояване
Infection = Зараза

time-survived = Преживяно време
murderer-wins = Победи на убиец
detective-wins = Победи на детектив

murdermystery-general = общи
  .description = Вижте статистиката на Murder Mystery
  .username = потребителско-име
  .username-description = Потребителско име в Minecraft
  .uuid = uuid
  .uuid-description = UUID в Minecraft
  .mode = режим
  .mode-description = Режимът на Murder Mystery за преглед

murdermystery-from = от
  .description = Вижте развитието на статистиката на Murder Mystery от определено време назад
  .username = потребителско-име
  .username-description = Потребителско име в Minecraft
  .uuid = uuid
  .uuid-description = UUID в Minecraft
  .mode = режим
  .mode-description = Режимът на Murder Mystery за преглед
  .time = време
  .time-description = Времето, от което да се върнете назад (1h 12m 5s)

murdermystery-history = история
  .description = Вижте развитието на статистиката на Murder Mystery с течение на времето
  .username = потребителско-име
  .username-description = Потребителско име в Minecraft
  .uuid = uuid
  .uuid-description = UUID в Minecraft
  .mode = режим
  .mode-description = Режимът на Murder Mystery за преглед

murdermystery-project = проект
  .description = Проект за статистиката на Murder Mystery в бъдещето
  .username = потребителско-име
  .username-description = Потребителско име в Minecraft
  .uuid = uuid
  .uuid-description = Minecraft UUID
  .mode = режим
  .mode-description = Режимът на Murder Mystery за преглед
  .kind = статистика
  .kind-description = Статистика на Murder Mystery за прожекция
  .value = стойност
  .value-description = Стойността на статистиката, която да се проектира

murdermystery-daily = дневен
  .description = Преглед на развитието на статистиката на Murder Mystery през последния ден
  .username = потребителско-име
  .username-description = Потребителско име в Minecraft
  .uuid = uuid
  .uuid-description = Minecraft UUID
  .mode = режим
  .mode-description = Режимът на Murder Mystery за преглед

murdermystery-weekly = седмичен
  .description = Преглед на развитието на статистиката на Murder Mystery през последната седмица
  .username = потребителско-име
  .username-description = Потребителско име в Minecraft
  .uuid = uuid
  .uuid-description = Minecraft UUID
  .mode = режим
  .mode-description = Режимът на Murder Mystery за преглед

murdermystery-monthly = месечен
  .description = Преглед на развитието на статистиката на Murder Mystery през последния месец
  .username = потребителско-име
  .username-description = Потребителско име в Minecraft
  .uuid = uuid
  .uuid-description = Minecraft UUID
  .mode = режим
  .mode-description = Режимът на Murder Mystery за преглед

# /paintball

adrenaline = Адреналин
endurance = Издръжливост
fortune = Фортуна
godfather = Главата
superluck = Супер късмет
transfusion = Трансфузия
kill-prefix = Префикс за убийство
show-kill-prefix = Показване на префикса за убийство

shots-fired = Изстреляни куршуми
killstreaks = Убийствени серии
forcefield-time = Време на защитно поле
chat-messages = Съобщения в чата
soups-drank = Изпитани супи
cash-earned = Печалба в пари
highest-killstreak = Най-добра серия от убийства

paintball-general = общ
  .description = Преглед на статистиката на Paintball
  .username = потребителско-име
  .username-description = Потребителско име в Minecraft
  .uuid = uuid
  .uuid-description = Minecraft UUID
  .mode = режим
  .mode-description = Режимът на Paintball за преглед

paintball-from = от
  .description = Преглед на развитието на статистиката на Paintball от определено време назад
  .username = потребителско-име
  .username-description = Потребителско име в Minecraft
  .uuid = uuid
  .uuid-description = Minecraft UUID
  .mode = режим
  .mode-description = Режимът на Paintball за преглед
  .time = време
  .time-description = Времеви период за връщане (1h 12m 5s)

paintball-history = история
  .description = Преглед на развитието на статистиката на Paintball с течение на времето
  .username = потребителско-име
  .username-description = Потребителско име в Minecraft
  .uuid = uuid
  .uuid-description = Minecraft UUID
  .mode = режим
  .mode-description = Режимът на Paintball за преглед

paintball-project = проект
  .description = Проект на статистиката на Paintball в бъдещето
  .username = потребителско-име
  .username-description = Потребителско име в Minecraft
  .uuid = uuid
  .uuid-description = Minecraft UUID
  .mode = режим
  .mode-description = Режимът на Paintball за преглед
  .kind = статистика
  .kind-description = Статистика на Paintball за прожекция
  .value = стойност
  .value-description = Стойността на статистиката, която да се проектира

paintball-daily = дневен
  .description = Преглед на развитието на статистиката на Paintball през последния ден
  .username = потребителско-име
  .username-description = Потребителско име в Minecraft
  .uuid = uuid
  .uuid-description = Minecraft UUID
  .mode = режим
  .mode-description = Режимът на Paintball за преглед

paintball-weekly = седмичен
  .description = Преглед на развитието на статистиката на Paintball през последната седмица
  .username = потребителско-име
  .username-description = Потребителско име в Minecraft
  .uuid = uuid
  .uuid-description = Minecraft UUID
  .mode = режим
  .mode-description = Режимът на Paintball за преглед

paintball-monthly = месечен
  .description = Преглед на развитието на статистиката на Paintball през последния месец
  .username = потребителско-име
  .username-description = Потребителско име в Minecraft
  .uuid = uuid
  .uuid-description = Minecraft UUID
  .mode = режим
  .mode-description = Режимът на Paintball за преглед

# /pit

cash = Пари
bow-damage-dealt = Нанесен урон от лък
bow-damage-taken = Получен урон от лък
bdr = BDR
contracts-completed = Завършени договори
contracts-started = Започнати договори
cr = Степен на изпълнение

pit-general = общ
  .description = Преглед на статистиката на The Pit
  .username = потребителско-име
  .username-description = Потребителско име в Minecraft
  .uuid = uuid
  .uuid-description = Minecraft UUID
  .mode = режим
  .mode-description = Режимът на The Pit за преглед

pit-from = от
  .description = Преглед на развитието на статистиката на The Pit от определено време назад
  .username = потребителско-име
  .username-description = Потребителско име в Minecraft
  .uuid = uuid
  .uuid-description = Minecraft UUID
  .mode = режим
  .mode-description = Режимът на The Pit за преглед
  .time = време
  .time-description = Времеви период за връщане (1h 12m 5s)

pit-history = история
  .description = Преглед на развитието на статистиката на The Pit с течение на времето
  .username = потребителско-име
  .username-description = Потребителско име в Minecraft
  .uuid = uuid
  .uuid-description = Minecraft UUID
  .mode = режим
  .mode-description = Режимът на The Pit за преглед

pit-project = проект
  .description = Проект на статистиката на The Pit в бъдещето
  .username = потребителско-име
  .username-description = Потребителско име в Minecraft
  .uuid = uuid
  .uuid-description = Minecraft UUID
  .mode = режим
  .mode-description = Режимът на The Pit за преглед
  .kind = статистика
  .kind-description = Статистика на The Pit за прожекция
  .value = стойност
  .value-description = Стойността на статистиката, която да се проектира

pit-daily = дневен
  .description = Преглед на развитието на статистиката на The Pit през последния ден
  .username = потребителско-име
  .username-description = Потребителско име в Minecraft
  .uuid = uuid
  .uuid-description = Minecraft UUID
  .mode = режим
  .mode-description = Режимът на The Pit за преглед

pit-weekly = седмичен
  .description = Преглед на развитието на статистиката на The Pit през последната седмица
  .username = потребителско-име
  .username-description = Потребителско име в Minecraft
  .uuid = uuid
  .uuid-description = Minecraft UUID
  .mode = режим
  .mode-description = Режимът на The Pit за преглед

pit-monthly = месечен
  .description = Преглед на развитието на статистиката на The Pit през последния месец
  .username = потребителско-име
  .username-description = Потребителско име в Minecraft
  .uuid = uuid
  .uuid-description = Minecraft UUID
  .mode = режим
  .mode-description = Режимът на The Pit за преглед

# /quake

SoloTournament = Самостоятелен турнир

hr = Степен на главосечка
headshots = Главосечки
sight = Прицел

quake-general = общ
  .description = Преглед на статистиката на Quakecraft
  .username = потребителско-име
  .username-description = Потребителско име в Minecraft
  .uuid = uuid
  .uuid-description = Minecraft UUID
  .mode = режим
  .mode-description = Режимът на Quakecraft за преглед

quake-from = от
  .description = Преглед на развитието на статистиката на Quakecraft от определено време назад
  .username = потребителско-име
  .username-description = Потребителско име в Minecraft
  .uuid = uuid
  .uuid-description = Minecraft UUID
  .mode = режим
  .mode-description = Режимът на Quakecraft за преглед
  .time = време
  .time-description = Времеви период за връщане (1h 12m 5s)

quake-history = история
  .description = Преглед на развитието на статистиката на Quakecraft с течение на времето
  .username = потребителско-име
  .username-description = Потребителско име в Minecraft
  .uuid = uuid
  .uuid-description = Minecraft UUID
  .mode = режим
  .mode-description = Режимът на Quakecraft за преглед

quake-project = проект
  .description = Статистика за Quakecraft в бъдещето
  .username = потребителско-име
  .username-description = Minecraft потребителско име
  .uuid = уникален-идентификатор
  .uuid-description = Minecraft UUID
  .mode = режим
  .mode-description = Quakecraft режим за преглед
  .kind = статистика
  .kind-description = Quakecraft статистика за проекция
  .value = стойност
  .value-description = Стойността на статистиката за проекция

quake-daily = дневно
  .description = Преглед на развитието на Quakecraft статистиките през последния ден
  .username = потребителско-име
  .username-description = Minecraft потребителско име
  .uuid = уникален-идентификатор
  .uuid-description = Minecraft UUID
  .mode = режим
  .mode-description = Quakecraft режим за преглед

quake-weekly = седмично
  .description = Преглед на развитието на Quakecraft статистиките през последната седмица
  .username = потребителско-име
  .username-description = Minecraft потребителско име
  .uuid = уникален-идентификатор
  .uuid-description = Minecraft UUID
  .mode = режим
  .mode-description = Quakecraft режим за преглед

quake-monthly = месечно
  .description = Преглед на развитието на Quakecraft статистиките през последния месец
  .username = потребителско-име
  .username-description = Minecraft потребителско име
  .uuid = уникален-идентификатор
  .uuid-description = Minecraft UUID
  .mode = режим
  .mode-description = Quakecraft режим за преглед

# /skywars
Overall = Общо
SoloNormal = Самостоятелно Нормално
SoloInsane = Самостоятелно Безумно
TeamNormal = Отборно Нормално
TeamInsane = Отборно Безумно
MegaNormal = Мега Нормално
MegaDouble = Мега Двойки
Ranked = Класирано
SoloLab = Самостоятелно Лаборатория
TeamLab = Отборно Лаборатория
Tourney = Турнир

opals = Опали
heads = Глави
souls = Души
tokens = Токени
bow-accuracy = Точност с лък
eggs-thrown = Хвърлени яйца
fastest-win = Най-бърза победа

skywars-general = обща-статистика
  .description = Преглед на SkyWars статистиките
  .username = потребителско-име
  .username-description = Minecraft потребителско име
  .uuid = уникален-идентификатор
  .uuid-description = Minecraft UUID
  .mode = режим
  .mode-description = SkyWars режим за преглед

skywars-from = от
  .description = Преглед на развитието на SkyWars статистиките от определено време
  .username = потребителско-име
  .username-description = Minecraft потребителско име
  .uuid = уникален-идентификатор
  .uuid-description = Minecraft UUID
  .mode = режим
  .mode-description = SkyWars режим за преглед
  .time = време
  .time-description = Времето за връщане назад (1h 12m 5s)

skywars-history = история
  .description = Преглед на развитието на SkyWars статистиките с течение на времето
  .username = потребителско-име
  .username-description = Minecraft потребителско име
  .uuid = уникален-идентификатор
  .uuid-description = Minecraft UUID
  .mode = режим
  .mode-description = SkyWars режим за преглед

skywars-project = проект
  .description = Статистика за SkyWars в бъдещето
  .username = потребителско-име
  .username-description = Minecraft потребителско име
  .uuid = уникален-идентификатор
  .uuid-description = Minecraft UUID
  .mode = режим
  .mode-description = SkyWars режим за преглед
  .kind = статистика
  .kind-description = SkyWars статистика за проекция
  .value = стойност
  .value-description = Стойността на статистиката за проекция

skywars-daily = дневно
  .description = Преглед на развитието на SkyWars статистиките през последния ден
  .username = потребителско-име
  .username-description = Minecraft потребителско име
  .uuid = уникален-идентификатор
  .uuid-description = Minecraft UUID
  .mode = режим
  .mode-description = SkyWars режим за преглед

skywars-weekly = седмично
  .description = Преглед на развитието на SkyWars статистиките през последната седмица
  .username = потребителско-име
  .username-description = Minecraft потребителско име
  .uuid = уникален-идентификатор
  .uuid-description = Minecraft UUID
  .mode = режим
  .mode-description = SkyWars режим за преглед

skywars-monthly = месечно
  .description = Преглед на развитието на SkyWars статистиките през последния месец
  .username = потребителско-име
  .username-description = Minecraft потребителско име
  .uuid = уникален-идентификатор
  .uuid-description = Minecraft UUID
  .mode = режим
  .mode-description = SkyWars режим за преглед

# /smash

smasher = Разбиващи
smashed = Разбити
ssr = SSR

smash-general = обща-статистика
  .description = Преглед на Smash Heroes статистиките
  .username = потребителско-име
  .username-description = Minecraft потребителско име
  .uuid = уникален-идентификатор
  .uuid-description = Minecraft UUID
  .mode = режим
  .mode-description = Smash Heroes режим за преглед

smash-from = от
  .description = Преглед на развитието на Smash Heroes статистиките от определено време
  .username = потребителско-име
  .username-description = Minecraft потребителско име
  .uuid = уникален-идентификатор
  .uuid-description = Minecraft UUID
  .mode = режим
  .mode-description = Smash Heroes режим за преглед
  .time = време
  .time-description = Времето за връщане назад (1h 12m 5s)

smash-history = история
  .description = Преглед на развитието на Smash Heroes статистиките с течение на времето
  .username = потребителско-име
  .username-description = Minecraft потребителско име
  .uuid = уникален-идентификатор
  .uuid-description = Minecraft UUID
  .mode = режим
  .mode-description = Smash Heroes режим за преглед

smash-project = проект
  .description = Статистика за Smash Heroes в бъдещето
  .username = потребителско-име
  .username-description = Minecraft потребителско име
  .uuid = уникален-идентификатор
  .uuid-description = Minecraft UUID
  .mode = режим
  .mode-description = Smash Heroes режим за преглед
  .kind = статистика
  .kind-description = Smash Heroes статистика за проекция
  .value = стойност
  .value-description = Стойността на статистиката за проекция

smash-daily = дневно
  .description = Преглед на развитието на Smash Heroes статистиките през последния ден
  .username = потребителско-име
  .username-description = Minecraft потребителско име
  .uuid = уникален-идентификатор
  .uuid-description = Minecraft UUID
  .mode = режим
  .mode-description = Smash Heroes режим за преглед

smash-weekly = седмично
  .description = Преглед на развитието на Smash Heroes статистиките през последната седмица
  .username = потребителско-име
  .username-description = Minecraft потребителско име
  .uuid = уникален-идентификатор
  .uuid-description = Minecraft UUID
  .mode = режим
  .mode-description = Smash Heroes режим за преглед

smash-monthly = месечно
  .description = Преглед на развитието на Smash Heroes статистиките през последния месец
  .username = потребителско-име
  .username-description = Minecraft потребителско име
  .uuid = уникален-идентификатор
  .uuid-description = Minecraft UUID
  .mode = режим
  .mode-description = Smash Heroes режим за преглед

# /speeduhc

tears = Сълзи
survived-players = Оцелели играчи

speeduhc-general = обща-статистика
  .description = Преглед на SpeedUHC статистиките
  .username = потребителско-име
  .username-description = Minecraft потребителско име
  .uuid = уникален-идентификатор
  .uuid-description = Minecraft UUID
  .mode = режим
  .mode-description = SpeedUHC режим за преглед

speeduhc-from = от
  .description = Преглед на развитието на SpeedUHC статистиките от определено време
  .username = потребителско-име
  .username-description = Minecraft потребителско име
  .uuid = уникален-идентификатор
  .uuid-description = Minecraft UUID
  .mode = режим
  .mode-description = SpeedUHC режим за преглед
  .time = време
  .time-description = Времето за връщане назад (1h 12m 5s)

speeduhc-history = история
  .description = Преглед на развитието на SpeedUHC статистиките с течение на времето
  .username = потребителско-име
  .username-description = Minecraft потребителско име
  .uuid = уникален-идентификатор
  .uuid-description = Minecraft UUID
  .mode = режим
  .mode-description = SpeedUHC режим за преглед

speeduhc-project = проект
  .description = Статистика на проекта SpeedUHC в бъдещето
  .username = потребителско-име
  .username-description = Потребителско име в Minecraft
  .uuid = uuid
  .uuid-description = Minecraft UUID
  .mode = режим
  .mode-description = Режимът на SpeedUHC за преглед
  .kind = статистика
  .kind-description = Статистиката на SpeedUHC, която да се прожектира
  .value = стойност
  .value-description = Стойността на статистиката, която да се прожектира

speeduhc-daily = дневно
  .description = Преглед на развитието на SpeedUHC статистиките през последния ден
  .username = потребителско-име
  .username-description = Потребителско име в Minecraft
  .uuid = uuid
  .uuid-description = Minecraft UUID
  .mode = режим
  .mode-description = Режимът на SpeedUHC за преглед

speeduhc-weekly = седмично
  .description = Преглед на развитието на SpeedUHC статистиките през последната седмица
  .username = потребителско-име
  .username-description = Потребителско име в Minecraft
  .uuid = uuid
  .uuid-description = Minecraft UUID
  .mode = режим
  .mode-description = Режимът на SpeedUHC за преглед

speeduhc-monthly = месечно
  .description = Преглед на развитието на SpeedUHC статистиките през последния месец
  .username = потребителско-име
  .username-description = Потребителско име в Minecraft
  .uuid = uuid
  .uuid-description = Minecraft UUID
  .mode = режим
  .mode-description = Режимът на SpeedUHC за преглед

# /tntgames

TntRun = TNT Run
TntTag = TNT Tag
PvpRun = PvP Run
BowSpleef = Bow Spleef
Wizard = Wizards

record = Рекорд
double-jumps = Двойни скокове
tags = Тагове
air-time = Време във въздуха
points = Точки

tntgames-general = общи
  .description = Преглед на статистиките от TNT Games
  .username = потребителско-име
  .username-description = Потребителско име в Minecraft
  .uuid = uuid
  .uuid-description = Minecraft UUID
  .mode = режим
  .mode-description = Режимът на TNT Games за преглед

tntgames-from = от
  .description = Преглед на развитието на статистиките от TNT Games от определено време назад
  .username = потребителско-име
  .username-description = Потребителско име в Minecraft
  .uuid = uuid
  .uuid-description = Minecraft UUID
  .mode = режим
  .mode-description = Режимът на TNT Games за преглед
  .time = време
  .time-description = Време за връщане назад (1h 12m 5s)

tntgames-history = история
  .description = Преглед на развитието на статистиките от TNT Games през времето
  .username = потребителско-име
  .username-description = Потребителско име в Minecraft
  .uuid = uuid
  .uuid-description = Minecraft UUID
  .mode = режим
  .mode-description = Режимът на TNT Games за преглед

tntgames-project = проект
  .description = Прожекция на статистиките от TNT Games в бъдещето
  .username = потребителско-име
  .username-description = Потребителско име в Minecraft
  .uuid = uuid
  .uuid-description = Minecraft UUID
  .mode = режим
  .mode-description = Режимът на TNT Games за преглед
  .kind = статистика
  .kind-description = Статистиката на TNT Games, която да се прожектира
  .value = стойност
  .value-description = Стойността на статистиката, която да се прожектира

tntgames-daily = дневно
  .description = Преглед на развитието на статистиките от TNT Games през последния ден
  .username = потребителско-име
  .username-description = Потребителско име в Minecraft
  .uuid = uuid
  .uuid-description = Minecraft UUID
  .mode = режим
  .mode-description = Режимът на TNT Games за преглед

tntgames-weekly = седмично
  .description = Преглед на развитието на статистиките от TNT Games през последната седмица
  .username = потребителско-име
  .username-description = Потребителско име в Minecraft
  .uuid = uuid
  .uuid-description = Minecraft UUID
  .mode = режим
  .mode-description = Режимът на TNT Games за преглед

tntgames-monthly = месечно
  .description = Преглед на развитието на статистиките от TNT Games през последния месец
  .username = потребителско-име
  .username-description = Потребителско име в Minecraft
  .uuid = uuid
  .uuid-description = Minecraft UUID
  .mode = режим
  .mode-description = Режимът на TNT Games за преглед

# /turbokartracers

box-pickups = Събиране на кутии
coin-pickups = Събиране на монети
grand-prix = Голяма награда
show-prefix = Показване на префикс
bronze-trophies = Трофеи от бронз
silver-trophies = Трофеи от сребро
gold-trophies = Трофеи от злато

turbokartracers-general = общи
  .description = Преглед на статистиките от Turbo Kart Racers
  .username = потребителско-име
  .username-description = Потребителско име в Minecraft
  .uuid = uuid
  .uuid-description = Minecraft UUID
  .mode = режим
  .mode-description = Режимът на Turbo Kart Racers за преглед

turbokartracers-from = от
  .description = Преглед на развитието на статистиките от Turbo Kart Racers от определено време назад
  .username = потребителско-име
  .username-description = Потребителско име в Minecraft
  .uuid = uuid
  .uuid-description = Minecraft UUID
  .mode = режим
  .mode-description = Режимът на Turbo Kart Racers за преглед
  .time = време
  .time-description = Време за връщане назад (1h 12m 5s)

turbokartracers-history = история
  .description = Преглед на развитието на статистиките от Turbo Kart Racers през времето
  .username = потребителско-име
  .username-description = Потребителско име в Minecraft
  .uuid = uuid
  .uuid-description = Minecraft UUID
  .mode = режим
  .mode-description = Режимът на Turbo Kart Racers за преглед

turbokartracers-project = проект
  .description = Прожекция на статистиките от Turbo Kart Racers в бъдещето
  .username = потребителско-име
  .username-description = Потребителско име в Minecraft
  .uuid = uuid
  .uuid-description = Minecraft UUID
  .mode = режим
  .mode-description = Режимът на Turbo Kart Racers за преглед
  .kind = статистика
  .kind-description = Статистиката на Turbo Kart Racers, която да се прожектира
  .value = стойност
  .value-description = Стойността на статистиката, която да се прожектира

turbokartracers-daily = дневно
  .description = Преглед на развитието на статистиките от Turbo Kart Racers през последния ден
  .username = потребителско-име
  .username-description = Потребителско име в Minecraft
  .uuid = uuid
  .uuid-description = Minecraft UUID
  .mode = режим
  .mode-description = Режимът на Turbo Kart Racers за преглед

turbokartracers-weekly = седмично
  .description = Преглед на развитието на статистиките от Turbo Kart Racers през последната седмица
  .username = потребителско-име
  .username-description = Потребителско име в Minecraft
  .uuid = uuid
  .uuid-description = Minecraft UUID
  .mode = режим
  .mode-description = Режимът на Turbo Kart Racers за преглед

turbokartracers-monthly = месечно
  .description = Преглед на развитието на статистиките от Turbo Kart Racers през последния месец
  .username = потребителско-име
  .username-description = Потребителско име в Minecraft
  .uuid = uuid
  .uuid-description = Minecraft UUID
  .mode = режим
  .mode-description = Режимът на Turbo Kart Racers за преглед

# /uhc

RedVsBlue = Червено срещу Синьо
NoDiamonds = Без диаманти
VanillaDouble = Ванилов двойно
Brawl = Борба
SoloBrawl = Борба соло
DoubleBrawl = Борба двойно

heads-eaten = Изядени глави
ultimates-crafted = Изработени ултимативни

uhc-general = общи
  .description = Преглед на статистиките от UHC Champions
  .username = потребителско-име
  .username-description = Потребителско име в Minecraft
  .uuid = uuid
  .uuid-description = Minecraft UUID
  .mode = режим
  .mode-description = Режимът на UHC Champions за преглед

uhc-from = от
  .description = Преглед на развитието на статистиките от UHC Champions от определено време назад
  .username = потребителско-име
  .username-description = Потребителско име в Minecraft
  .uuid = uuid
  .uuid-description = Minecraft UUID
  .mode = режим
  .mode-description = Режимът на UHC Champions за преглед
  .time = време
  .time-description = Време за връщане назад (1h 12m 5s)

uhc-history = история
  .description = Преглед на развитието на статистиката на UHC Champions с течение на времето
  .username = потребителско-име
  .username-description = Minecraft потребителско име
  .uuid = ууид
  .uuid-description = Minecraft УУИД
  .mode = режим
  .mode-description = Режим на UHC Champions за преглед

uhc-project = проект
  .description = Прогнозиране на статистиката на UHC Champions в бъдещето
  .username = потребителско-име
  .username-description = Minecraft потребителско име
  .uuid = ууид
  .uuid-description = Minecraft УУИД
  .mode = режим
  .mode-description = Режим на UHC Champions за преглед
  .kind = статистика
  .kind-description = Статистика на UHC Champions за прогнозиране
  .value = стойност
  .value-description = Стойността на статистиката за прогнозиране

uhc-daily = дневен
  .description = Преглед на развитието на статистиката на UHC Champions през последния ден
  .username = потребителско-име
  .username-description = Minecraft потребителско име
  .uuid = ууид
  .uuid-description = Minecraft УУИД
  .mode = режим
  .mode-description = Режим на UHC Champions за преглед

uhc-weekly = седмичен
  .description = Преглед на развитието на статистиката на UHC Champions през последната седмица
  .username = потребителско-име
  .username-description = Minecraft потребителско име
  .uuid = ууид
  .uuid-description = Minecraft УУИД
  .mode = режим
  .mode-description = Режим на UHC Champions за преглед

uhc-monthly = месечен
  .description = Преглед на развитието на статистиката на UHC Champions през последния месец
  .username = потребителско-име
  .username-description = Minecraft потребителско име
  .uuid = ууид
  .uuid-description = Minecraft УУИД
  .mode = режим
  .mode-description = Режим на UHC Champions за преглед

# /vampirez

human-wins = Победи на Хора
vampire-wins = Победи на Вампири
zombie-kills = Убийства на Зомбита
human-kills = Убийства на Хора
human-deaths = Смърти на Хора
vampire-kills = Убийства на Вампири
vampire-deaths = Смърти на Вампири
blood = Кръв
starting-compass = Начален компас
starting-gear = Начално снаряжение
tracker = Преследвач
updated = Обновено
old-vampire = Стар Вампир
hkdr = HKDR
vkdr = VKDR

vampirez-general = общи
  .description = Преглед на статистиката на VampireZ
  .username = потребителско-име
  .username-description = Minecraft потребителско име
  .uuid = ууид
  .uuid-description = Minecraft УУИД
  .mode = режим
  .mode-description = Режим на VampireZ за преглед

vampirez-from = от
  .description = Преглед на развитието на статистиката на VampireZ от определено време назад
  .username = потребителско-име
  .username-description = Minecraft потребителско име
  .uuid = ууид
  .uuid-description = Minecraft УУИД
  .mode = режим
  .mode-description = Режим на VampireZ за преглед
  .time = време
  .time-description = Времето, за което да се върнете (1h 12m 5s)

vampirez-history = история
  .description = Преглед на развитието на статистиката на VampireZ с течение на времето
  .username = потребителско-име
  .username-description = Minecraft потребителско име
  .uuid = ууид
  .uuid-description = Minecraft УУИД
  .mode = режим
  .mode-description = Режим на VampireZ за преглед

vampirez-project = проект
  .description = Прогнозиране на статистиката на VampireZ в бъдещето
  .username = потребителско-име
  .username-description = Minecraft потребителско име
  .uuid = ууид
  .uuid-description = Minecraft УУИД
  .mode = режим
  .mode-description = Режим на VampireZ за преглед
  .kind = статистика
  .kind-description = Статистика на VampireZ за прогнозиране
  .value = стойност
  .value-description = Стойността на статистиката за прогнозиране

vampirez-daily = дневен
  .description = Преглед на развитието на статистиката на VampireZ през последния ден
  .username = потребителско-име
  .username-description = Minecraft потребителско име
  .uuid = ууид
  .uuid-description = Minecraft УУИД
  .mode = режим
  .mode-description = Режим на VampireZ за преглед

vampirez-weekly = седмичен
  .description = Преглед на развитието на статистиката на VampireZ през последната седмица
  .username = потребителско-име
  .username-description = Minecraft потребителско име
  .uuid = ууид
  .uuid-description = Minecraft УУИД
  .mode = режим
  .mode-description = Режим на VampireZ за преглед

vampirez-monthly = месечен
  .description = Преглед на развитието на статистиката на VampireZ през последния месец
  .username = потребителско-име
  .username-description = Minecraft потребителско име
  .uuid = ууид
  .uuid-description = Minecraft УУИД
  .mode = режим
  .mode-description = Режим на VampireZ за преглед

# /walls

Standard = Стандартен

activations = Активации
iron-broken = Счупен желязо

walls-general = общи
  .description = Преглед на статистиката на The Walls
  .username = потребителско-име
  .username-description = Minecraft потребителско име
  .uuid = ууид
  .uuid-description = Minecraft УУИД
  .mode = режим
  .mode-description = Режим на The Walls за преглед

walls-from = от
  .description = Преглед на развитието на статистиката на The Walls от определено време назад
  .username = потребителско-име
  .username-description = Minecraft потребителско име
  .uuid = ууид
  .uuid-description = Minecraft УУИД
  .mode = режим
  .mode-description = Режим на The Walls за преглед
  .time = време
  .time-description = Времето, за което да се върнете (1h 12m 5s)

walls-history = история
  .description = Преглед на развитието на статистиката на The Walls с течение на времето
  .username = потребителско-име
  .username-description = Minecraft потребителско име
  .uuid = ууид
  .uuid-description = Minecraft УУИД
  .mode = режим
  .mode-description = Режим на The Walls за преглед

walls-project = проект
  .description = Прогнозиране на статистиката на The Walls в бъдещето
  .username = потребителско-име
  .username-description = Minecraft потребителско име
  .uuid = ууид
  .uuid-description = Minecraft УУИД
  .mode = режим
  .mode-description = Режим на The Walls за преглед
  .kind = статистика
  .kind-description = Статистика на The Walls за прогнозиране
  .value = стойност
  .value-description = Стойността на статистиката за прогнозиране

walls-daily = дневен
  .description = Преглед на развитието на статистиката на The Walls през последния ден
  .username = потребителско-име
  .username-description = Minecraft потребителско име
  .uuid = ууид
  .uuid-description = Minecraft УУИД
  .mode = режим
  .mode-description = Режим на The Walls за преглед

walls-weekly = седмичен
  .description = Преглед на развитието на статистиката на The Walls през последната седмица
  .username = потребителско-име
  .username-description = Minecraft потребителско име
  .uuid = ууид
  .uuid-description = Minecraft УУИД
  .mode = режим
  .mode-description = Режим на The Walls за преглед

walls-monthly = месечен
  .description = Преглед на развитието на статистиката на The Walls през последния месец
  .username = потребителско-име
  .username-description = Minecraft потребителско име
  .uuid = ууид
  .uuid-description = Minecraft УУИД
  .mode = режим
  .mode-description = Режим на The Walls за преглед


# /warlords

CaptureTheFlag = Вземи Знамето
Domination = Завладяване
TeamDeathmatch = Отборна Смърт

wins-blue = Победи (Сини)
wins-red = Победи (Червени)
hide-prestige = Скрий Престиж
mvps = MVP-та

warlords-general = общи
  .description = Преглед на статистиката на Warlords
  .username = потребителско-име
  .username-description = Minecraft потребителско име
  .uuid = ууид
  .uuid-description = Minecraft УУИД
  .mode = режим
  .mode-description = Режим на Warlords за преглед

warlords-from = от
  .description = Преглед на развитието на статистиката на Warlords от определено време назад
  .username = потребителско-име
  .username-description = Minecraft потребителско име
  .uuid = ууид
  .uuid-description = Minecraft УУИД
  .mode = режим
  .mode-description = Режим на Warlords за преглед
  .time = време
  .time-description = Времето, за което да се върнете (1h 12m 5s)

warlords-history = история
  .description = Преглед на развитието на статистиката на Warlords с течение на времето
  .username = потребителско-име
  .username-description = Потребителско име в Minecraft
  .uuid = uuid
  .uuid-description = UUID в Minecraft
  .mode = режим
  .mode-description = Режимът на Warlords за преглед

warlords-project = проект
  .description = Проектиране на статистиката на Warlords в бъдещето
  .username = потребителско-име
  .username-description = Потребителско име в Minecraft
  .uuid = uuid
  .uuid-description = UUID в Minecraft
  .mode = режим
  .mode-description = Режимът на Warlords за преглед
  .kind = статистика
  .kind-description = Статистиката на Warlords, която да се проектира
  .value = стойност
  .value-description = Стойността на статистиката, която да се проектира

warlords-daily = дневно
  .description = Преглед на развитието на статистиката на Warlords през последния ден
  .username = потребителско-име
  .username-description = Потребителско име в Minecraft
  .uuid = uuid
  .uuid-description = UUID в Minecraft
  .mode = режим
  .mode-description = Режимът на Warlords за преглед

warlords-weekly = седмично
  .description = Преглед на развитието на статистиката на Warlords през последната седмица
  .username = потребителско-име
  .username-description = Потребителско име в Minecraft
  .uuid = uuid
  .uuid-description = UUID в Minecraft
  .mode = режим
  .mode-description = Режимът на Warlords за преглед

warlords-monthly = месечно
  .description = Преглед на развитието на статистиката на Warlords през последния месец
  .username = потребителско-име
  .username-description = Потребителско име в Minecraft
  .uuid = uuid
  .uuid-description = UUID в Minecraft
  .mode = режим
  .mode-description = Режимът на Warlords за преглед

# /woolwars

layers = Слоеве
powerups-collected = Събрани усилвания
wool-placed = Поставени вълни

woolwars-general = общо
  .description = Преглед на статистиката на Wool Wars
  .username = потребителско-име
  .username-description = Потребителско име в Minecraft
  .uuid = uuid
  .uuid-description = UUID в Minecraft
  .mode = режим
  .mode-description = Режимът на Wool Wars за преглед

woolwars-from = от
  .description = Преглед на развитието на статистиката на Wool Wars от определено време назад
  .username = потребителско-име
  .username-description = Потребителско име в Minecraft
  .uuid = uuid
  .uuid-description = UUID в Minecraft
  .mode = режим
  .mode-description = Режимът на Wool Wars за преглед
  .time = време
  .time-description = Интервалът от време за връщане (1h 12m 5s)

woolwars-history = история
  .description = Преглед на развитието на статистиката на Wool Wars с течение на времето
  .username = потребителско-име
  .username-description = Потребителско име в Minecraft
  .uuid = uuid
  .uuid-description = UUID в Minecraft
  .mode = режим
  .mode-description = Режимът на Wool Wars за преглед

woolwars-project = проект
  .description = Проектиране на статистиката на Wool Wars в бъдещето
  .username = потребителско-име
  .username-description = Потребителско име в Minecraft
  .uuid = uuid
  .uuid-description = UUID в Minecraft
  .mode = режим
  .mode-description = Режимът на Wool Wars за преглед
  .kind = статистика
  .kind-description = Статистиката на Wool Wars, която да се проектира
  .value = стойност
  .value-description = Стойността на статистиката, която да се проектира

woolwars-daily = дневно
  .description = Преглед на развитието на статистиката на Wool Wars през последния ден
  .username = потребителско-име
  .username-description = Потребителско име в Minecraft
  .uuid = uuid
  .uuid-description = UUID в Minecraft
  .mode = режим
  .mode-description = Режимът на Wool Wars за преглед

woolwars-weekly = седмично
  .description = Преглед на развитието на статистиката на Wool Wars през последната седмица
  .username = потребителско-име
  .username-description = Потребителско име в Minecraft
  .uuid = uuid
  .uuid-description = UUID в Minecraft
  .mode = режим
  .mode-description = Режимът на Wool Wars за преглед

woolwars-monthly = месечно
  .description = Преглед на развитието на статистиката на Wool Wars през последния месец
  .username = потребителско-име
  .username-description = Потребителско име в Minecraft
  .uuid = uuid
  .uuid-description = UUID в Minecraft
  .mode = режим
  .mode-description = Режимът на Wool Wars за преглед

# /guild

daily-xp = Ежедневен XP
weekly-xp = Седмичен XP
monthly-xp = Месечен XP
xp-since = XP от
members_label = Членове
date = Дата
weekly-gexp = Седмичен GEXP
position = Позиция
guild-quests = Задачи на гилдията

Member = Член
General = Общо
Members = Членове
Top = Най-добри

guild-general = общо
  .description = Показва статистиката на гилдия.
  .name = име
  .name-description = Име на гилдията за преглед
  .username = потребителско-име
  .username-description = Потребителско име на член на гилдията за преглед
  .uuid = uuid
  .uuid-description = UUID на член на гилдията за преглед

guild-from = от
  .description = Преглед на развитието на статистиката на гилдията от определено време назад
  .name = име
  .name-description = Име на гилдията за преглед
  .username = потребителско-име
  .username-description = Потребителско име на член на гилдията за преглед
  .uuid = uuid
  .uuid-description = UUID на член на гилдията за преглед
  .time = време
  .time-description = Интервал от време за връщане (1h 12m 5s)

guild-members = членове
  .description = Показва членовете на гилдията.
  .name = име
  .name-description = Име на гилдията за преглед
  .username = потребителско-име
  .username-description = Потребителско име на член на гилдията за преглед
  .uuid = uuid
  .uuid-description = UUID на член на гилдията за преглед

guild-member = член
  .description = Показва статистиката на член на гилдия.
  .username = потребителско-име
  .username-description = Потребителско име на член на гилдията за преглед
  .uuid = uuid
  .uuid-description = UUID на член на гилдията за преглед

guild-top = топ
  .description = Показва най-добрите членове на гилдията по XP.
  .name = име
  .name-description = Име на гилдията за преглед
  .username = потребителско-име
  .username-description = Потребителско име на член на гилдията за преглед
  .uuid = uuid
  .uuid-description = UUID на член на гилдията за преглед
  .days = дни
  .days-description = дни
  .limit = лимит
  .limit-description = Брой на членовете за показване

guild-daily = дневно
  .description = Преглед на развитието на статистиката на гилдията през последния ден
  .name = име
  .name-description = Име на гилдията за преглед
  .username = потребителско-име
  .username-description = Потребителско име на член на гилдията за преглед
  .uuid = uuid
  .uuid-description = UUID на член на гилдията за преглед

guild-weekly = седмично
  .description = Преглед на развитието на статистиката на гилдията през последната седмица
  .name = име
  .name-description = Име на гилдията за преглед
  .username = потребителско-име
  .username-description = Потребителско име на член на гилдията за преглед
  .uuid = uuid
  .uuid-description = UUID на член на гилдията за преглед

guild-monthly = месечно
  .description = Преглед на развитието на статистиката на гилдията през последния месец
  .name = име
  .name-description = Име на гилдията за преглед
  .username = потребителско-име
  .username-description = Потребителско име на член на гилдията за преглед
  .uuid = uuid
  .uuid-description = UUID на член на гилдията за преглед

showing-guild-xp-statistics = Показване на придобития от гилдията XP от {$from} до {$to}.

# Общи етикети за платното

Normal = Нормален
Team = Отбор

blocks-broken = Счупени блокове
blocks-placed = Поставени блокове

coins = Монети
loot-chests = Кофи със съкровища

offline = Извън линия
online = Онлайн
level = Ниво
progress = Прогрес
total = Общо
levels-gained = Придобити нива

wins = Победи
losses = Загуби
wlr = ПСС (съотношение победи-загуби)
win-streak = Последователност от победи
kills = Убийства
deaths = Смъртни случаи
kdr = ПСУ (съотношение убийства-смъртни случаи)
assists = Помощи
games-played = Игри със съдействие
wr = Съотношение победи
damage-dealt = Нанесени щети
damage-taken = Понесени щети
ddtr = ПЩНС (съотношение нанесени-понесени щети)
games = Игри
score = Резултат
created-at = Създадено на
experience = Опит

yes = Да
no = Не
none = Нищо

# Colours

black = Черен
dark-blue = Тъмносин
dark-green = Тъмнозелен
dark-aqua = Тъмноаква
dark-red = Тъмновиолетов
dark-purple = Тъмновиолетов
gold = Златист
gray = Сив
dark-gray = Тъмносив
blue = Син
green = Зелен
aqua = Аква
red = Червен
light-purple = Светлолилав
yellow = Жълт
white = Бял
