# General labels
not-linked = गुम गए आर्ग्युमेंट्स
not-linked-description = आप जुड़े नहीं हैं, इसलिए देखने के लिए एक प्रोफ़ाइल प्रदान करने की आवश्यकता है।
showing-statistics = <a:clock:1115091329958019253> आंकड़े दिखाएं जिनका बदलाव {$from} से {$to} तक हुआ है।
no-previous-statistics = **`{$name}`** के लिए कोई पिछले डेटा नहीं मिला, इसलिए यह जोड़ दिया गया है।
showing-guild-statistics = <a:clock:1115091329958019253> गिल्ड आंकड़े दिखाएं जिनका बदलाव `{$from}` से `{$to}` तक हुआ है।
no-previous-guild-statistics = गिल्ड **`{$name}`** के लिए कोई पिछले डेटा नहीं मिला, इसलिए यह जोड़ दिया गया है।
showing-comparison = <a:clock:1115091329958019253> `{$from}` की तुलना में `{$to}` के आंकड़े दिखाएं।

# Errors
error-player-not-found = `{$name}` के लिए प्रोफ़ाइल नहीं मिली।
error-session-not-found = `{$name}` के लिए सत्र नहीं मिला।
error-player-uuid-not-found = यूआईडी `{$uuid}` के साथ एक खिलाड़ी नहीं मिला।
error-player-username-not-found = उपयोगकर्ता नाम `{$name}` के साथ एक खिलाड़ी नहीं मिला।
error-guild-by-member-uuid-not-found = यूआईडी `{$uuid}` के साथ एक गिल्ड सदस्य नहीं मिला।
error-guild-by-member-username-not-found = उपयोगकर्ता नाम `{$name}` के साथ एक गिल्ड सदस्य नहीं मिला।
error-guild-not-found = नाम `{$name}` के साथ एक गिल्ड नहीं मिला।
error-internal = एक आंतरिक त्रुटि हुई। इसे लॉग किया गया है और जल्द ही सुलझाया जाएगा।
error-not-linked = आप Minecraft खाते से जुड़े नहीं हैं। खाता जोड़ने के लिए </link:1113624864524357710> का उपयोग करें।
error-invalid-uuid = यूआईडी `{$uuid}` अमान्य है।
error-invalid-username = उपयोगकर्ता नाम `{$name}` अमान्य है।
error-member-player-not-found = उपयोगकर्ता `{$name}` प्रोफ़ाइल में नहीं मिला।
error-skyblock-profile-not-found = `{$name}` के लिए SkyBlock प्रोफ़ाइल नहीं मिली।
error-player-snapshot-not-found = `{$name}` के लिए कोई स्नैपशॉट नहीं मिला। </bedwars daily:1113624864272683060> के साथ एक बनाएँ।
error-leaderboard-not-found = नाम `{$name}` के साथ एक लीडरबोर्ड नहीं मिला।
error-profile-not-found = `{$name}` के लिए `{$profile}` SkyBlock प्रोफ़ाइल का API अक्षम है या वे नए प्रोफ़ाइल सिस्टम के बाद से लॉगिन नहीं किए गए हैं।
error-identifier-too-long =
  इस इंटरैक्शन के लिए उत्पन्न किए गए पहचानकर्ता में से एक बहुत लंबा है।
  कृपया अंशों की संख्या कम करें या कस्टम पाठ की मात्रा कम करें।
error-user-track-limit-reached = आपने `{$limit}` की अधिकतम ट्रैक्स तक पहुंच गए हैं। इस लिमिट को हटाने के लिए StatPixel+ खरीदें: <https://statpixel.xyz/plus>।
error-guild-track-limit-reached =
  इस गिल्ड ने `{$limit}` की अधिकतम ट्रैक्स तक पहुंच लिया है।
  यदि आपके पास StatPixel+ है, तो रोकने के लिए गिल्ड को </boost:1132443666997321809> से बूस्ट करें या <https://statpixel.xyz/plus> पर जाएं।
error-boost-limit-reached =
  आपने `{$limit}` की अधिकतम बूस्ट्स तक पहुंच गए हैं। आप डैशबोर्ड पर एक बूस्ट हटा सकते हैं: <https://statpixel.xyz/dashboard/boost>।
error-track-already-exists =
  आप इस चैनल में पहले से ही इस खिलाड़ी का ट्रैकिंग कर रहे हैं।
error-not-premium = इस कार्रवाई को करने के लिए आपको StatPixel+ सब्सक्राइबर होना चाहिए। अधिक जानकारी के लिए <https://statpixel.xyz/plus> पर जाएं।
error-not-in-a-guild = इस कार्रवाई को करने के लिए आपको एक गिल्ड में होना चाहिए।
error-boost-already-exists = आप पहले से ही इस गिल्ड को बूस्ट कर रहे हैं।
error-time-invalid-character = समय तर्क में एक अमान्य वर्ण मिला है, स्थान `{$position}` में।
error-time-expected-number = समय तर्क में स्थान `{$position}` में एक संख्या की उम्मीद है।
error-time-unknown-unit = स्थान `{$position}` में अज्ञात समय इकाई `{$unit}` और मूल्य `{$value}`।
error-time-empty = समय तर्क खाली नहीं हो सकता।
error-time-overflow = समय तर्क की अवधि बहुत लंबी है। इसे 3,000 साल से कम रखने का प्रयास करें।

# Quick tips
tip-background = <:knowledge_book:1117179094556233828> जेनरेटेड छवि के पृष्ठभूमि को बदलें: </background:1117174166056075335>।
tip-history = <:knowledge_book:1117179094556233828> अपने आंकड़ों का इतिहासिक ग्राफ देखें: </bedwars history:1113624864272683060>।
tip-from = <:knowledge_book:1117179094556233828> एक विशेष तारीख से आंकड़े देखें: </bedwars from:1113624864272683060>।
tip-leaderboard = <:knowledge_book:1117179094556233828> कई लीडरबोर्ड देखें: </leaderboard:1113624864524357709>।
tip-skyblock = <:knowledge_book:1117179094556233828> हम SkyBlock का समर्थन करते हैं! </skyblock profile:1113624864826327074> के साथ एक प्रोफ़ाइल देखें।
tip-link = <:knowledge_book:1117179094556233828> अपने Minecraft खाते को जोड़ें: </link:1113624864524357710>।
tip-guild = <:knowledge_book:1117179094556233828> </guild general:1113624864524357706> के साथ गिल्ड आंकड़े देखें।
tip-snapshot = <:knowledge_book:1117179094556233828> दैनिक आंकड़े देखें: </bedwars daily:1113624864272683060>।
tip-display = <:knowledge_book:1117179094556233828> अपना प्रदर्शन स्वरूप बदलें: </display:1113624864272683066>।
tip-help = <:knowledge_book:1117179094556233828> </help:1113624864524357707> से अधिक मदद प्राप्त करें।
tip-website = <:knowledge_book:1117179094556233828> हमारी वेबसाइट पर जाएं: <https://statpixel.xyz>।
tip-support-discord = <:knowledge_book:1117179094556233828> हमारे समर्थन सर्वर में शामिल हों: <https://statpixel.xyz/discord>।
tip-project = <:knowledge_book:1117179094556233828> अपने सभी डेटा के अनुमान देखें: </bedwars project:1113624864272683060>।
tip-winstreak = <:knowledge_book:1117179094556233828> अपने विन स्ट्रीक देखें: </winstreaks:1124767485384724520>।
tip-recent = <:knowledge_book:1117179094556233828> अपने हाल के खेल देखें: </recent:1123839349428080690>।
tip-bazaar = <:knowledge_book:1117179094556233828> SkyBlock बाज़ार की कीमतें देखें: </skyblock bazaar:1113624864826327074>।
tip-boost = <:knowledge_book:1117179094556233828> एक गिल्ड को बूस्ट करें: </boost:1132443666997321809>।
tip-track = <:knowledge_book:1117179094556233828> एक खिलाड़ी का ट्रैकिंग करें: </track:1132443666997321810>।
tip-builder = <:knowledge_book:1117179094556233828> </builder:1125992506501365891> के साथ अपनी खुद की कस्टम छवियां बनाएं।
tip-dashboard = <:knowledge_book:1117179094556233828> डैशबोर्ड पर अपने खाते का प्रबंधन करें: <https://statpixel.xyz/dashboard>।
tip-display-compact = <:knowledge_book:1117179094556233828> अपना प्रदर्शन स्वरूप कॉम्पैक्ट में बदलें: </display:1113624864272683066>।
tip-display-font = <:knowledge_book:1117179094556233828> अपना प्रदर्शन फ़ॉन्ट बदलें: </display:1113624864272683066>।
tip-display-embed = <:knowledge_book:1117179094556233828> अपना प्रदर्शन स्वरूप एम्बेड में बदलें: </display:1113624864272683066>।
tip-compare = <:knowledge_book:1117179094556233828> दो खिलाड़ियों की तुलना करें: </bedwars compare:1113624864272683060>।

# /boost
boost-success-title = {$name} को बूस्ट किया गया
boost-success-description =
  इस गिल्ड की ट्रैक सीमा अब बढ़ गई है और इसे अधिक सुविधाएँ उपयोग करने की अनुमति है।
  इस बूस्ट को हटाने के लिए, डैशबोर्ड पर जाएं: https://statpixel.xyz/dashboard/boost।

boost = बूस्ट
  .description = गिल्ड को बूस्ट करें और इसकी ट्रैक सीमा बढ़ाएं और अधिक सुविधाएँ अनलॉक करें

# /track
track-success-title = {$username} का ट्रैक किया जा रहा है
track-success-description =
  इस खिलाड़ी के आंकड़े अब इस चैनल पर ट्रैक किए जाएंगे।
  उन्हें ट्रैक करना बंद करने के लिए, डैशबोर्ड पर से हटा दें: https://statpixel.xyz/dashboard/track।

track = ट्रैक
  .description = एक खिलाड़ी के आंकड़ों का ट्रैक करता है और उनके परिवर्तनों को वर्तमान चैनल में भेजता है।
  .username = उपयोगकर्ता-नाम
  .username-description = ट्रैक करने के लिए Minecraft उपयोगकर्ता नाम
  .uuid = uuid
  .uuid-description = ट्रैक करने के लिए Minecraft UUID

# /custom

execute = क्रियान्वयन
  .description = उस पहचानकर्ता द्वारा एक कमांड को निष्पादित करता है
  .id = पहचानकर्ता
  .id-description = कमांड की पहचानकर्ता

invalid-identifier = अवैध पहचानकर्ता प्रदान किया गया
invalid-identifier-description = प्रदान किया गया पहचानकर्ता अमान्य है। यदि आपको इस पहचानकर्ता को StatPixel से मिला है, तो पहचानने की योजना अपडेट की गई है और आपको एक नया प्राप्त करने की आवश्यकता होगी।
invalid-identifier-command-description = प्रदान किया गया पहचानकर्ता एक कमांड नहीं है।

deprecated-interaction = प्रासंगिकता छोड़ दी गई है
deprecated-interaction-description = यह प्रासंगिकता छोड़ दी गई है और काम नहीं करेगी। कृपया मूल कमांड को फिर से चलाएं।
identifier = <:id:1125971775755407390> पहचानकर्ता: `{$identifier}`

# /builder

builder = बिल्डर
  .description = एक नया अनुकूलित चित्र बिल्डर बनाता है

builder-welcome =
  स्टैटपिक्सेल चित्र बिल्डर में आपका स्वागत है।

  पहले कम्पोनेंट जोड़ने के लिए नीचे दिए गए बटन पर क्लिक करें, और जब तक आप खत्म नहीं होते, तब तक इसे पूरा करने के लिए निर्मित बटन का उपयोग करें।
  अगर आप कुछ गलती से बिगाड़ देते हैं, तो Undo का उपयोग करके उसे पूर्ववत करें। अभी तक फिर से करने का कोई Redo बटन नहीं है, इसलिए सतर्क रहें!

  एक बार बनाए गए, अपने अद्यतित आंकड़ों के साथ उस चित्र को प्रदर्शित करने के लिए प्रदान की गई पहचानकर्ता का उपयोग करें, और इसे अपने दोस्तों के साथ साझा करें!
  आप इसे हमारे इमेज एपीआई के साथ भी उपयोग कर सकते हैं, इसे अपने फोरम साइनेचर या इंटरनेट पर कहीं भी प्रदर्शित करने के लिए।

documentation = दस्तावेज़ीकरण
down = नीचे
down-description = पिछले आकार के नीचे एक आकार जोड़ता है।
down-start = नीचे (शुरुआत)
down-start-description = पिछले आकार के नीचे एक आकार जोड़ता है, लेकिन ऊपर से नीचे तक।
right = दाएं
right-description = पिछले आकार के दाएं ओर एक आकार जोड़ता है।
right-start = दाएं (शुरुआत)
right-start-description = पिछले आकार के दाएं ओर एक आकार जोड़ता है, लेकिन सबसे ऊपर से नीचे तक।
select-position = आकार के लिए स्थान चुनें

title = शीर्षक
title-description = उपयोगकर्ता नाम प्रदर्शित करता है।
level-description = किसी भी खेल के स्तर को प्रदर्शित करता है।
skin = त्वचा
skin-description = खिलाड़ी की त्वचा का एक चित्र।
bubble = बुलबुला
bubble-description = किसी भी खेल में किसी आंकड़े को प्रदर्शित करने के लिए एक बक्सा।
subtitle = उपशीर्षक
subtitle-description = एक उपशीर्षक, जिसमें 16 वर्णों तक का तालिका पाठ प्रदर्शित होता है।
select-shape = आकार प्रकार का चयन करें
select-colour = रंग चुनें

add-shape = आकार जोड़ें
undo = वापस ले जाएं
create = बनाएँ

subtitle-modal-title = एक नया उपशीर्षक आकार बनाएं
subtitle-text = उपशीर्षक पाठ
subtitle-placeholder = 16 वर्णों तक अर्बीट्ररी पाठ दर्ज करें

level-modal-title = एक नया स्तर आकार बनाएं
level-type = स्तर प्रकार
level-type-placeholder = एक या अधिक: bedwars, buildbattle, duels, network, pit, skywars, woolwars

bubble-modal-title = एक नया बुलबुला आकार बनाएं
game-type = खेल प्रकार
game-type-placeholder = दस्तावेज़ीकरण देखें: https://statpixel.xyz/docs/builder
statistic = आंकड़ा
statistic-placeholder = दस्तावेज़ीकरण देखें: https://statpixel.xyz/docs/builder

create-modal-title = अपनी चित्र बनाने को पूरा करें
username = उपयोगकर्ता नाम
username-placeholder = उपयोगकर्ता नाम दर्ज करें

invalid-statistic =
  खेल `{$game}` के लिए अमान्य आंकड़ा `{$statistic}`। दस्तावेज़ीकरण देखें और पुनः प्रयास करें।

invalid-level-type =
  अमान्य स्तर प्रकार `{$kind}`। दस्तावेज़ीकरण देखें और पुनः प्रयास करें।

invalid-game-type =
  अमान्य खेल प्रकार `{$game}`। दस्तावेज़ीकरण देखें और पुनः प्रयास करें।

image-created =
  आपका चित्र बन गया है! </execute:1125992506501365892> के साथ इसे आज़माएं।

  पहचानकर्ता: `{$id}`
  लिंक: `{$link}`

# /about

author = लेखक 🤖
guilds = समूह 🏰
profiles = प्रोफ़ाइल 🤺
users = उपयोगकर्ता 🤸
snapshots = स्नैपशॉट 📒

about-description =
  StatPixel हाइपिक्सल नेटवर्क पर हर खेल का समर्थन करता है, जिसमें Wool Wars और SkyBlock शामिल है। अधिक जानकारी के लिए, </help:1113624864524357707> का उपयोग करें या <https://statpixel.xyz/docs/commands> पर दस्तावेज़ीकरण देखें।

about = विषय-में
  .description = बॉट के बारे में जानकारी देखें

# /winstreaks

winstreaks = विन-संख्या
  .description = विन संख्या देखें
  .username = उपयोगकर्ता-नाम
  .username-description = Minecraft उपयोगकर्ता नाम
  .uuid = uuid
  .uuid-description = Minecraft UUID

# /recent

mode = मोड
map = नक्शा
started = प्रारंभ किया
duration = अवधि
playing = खेल रहे हैं

recent = हाल-का
  .description = हाल के खेल देखें
  .username = उपयोगकर्ता-नाम
  .username-description = Minecraft उपयोगकर्ता नाम
  .uuid = uuid
  .uuid-description = Minecraft UUID

# Projection labels

accuracy = यथार्थता
estimate = अनुमान
never = कभी नहीं

# /background

background = पृष्ठभूमि
  .description = उत्पन्न चित्रों का पृष्ठभूमि बदलें
  .colour = रंग
  .colour-description = पृष्ठभूमि का रंग

error-invalid-colour = अमान्य रंग प्रदान किया गया
error-invalid-colour-description = प्रदान किया गया रंग अमान्य है। कृपया [इन रंगों](https://simple.wikipedia.org/wiki/List_of_colors) में से एक प्रदान करें या `#` से प्रारंभ होने वाला हेक्स रंग दें।
colour-changed = पृष्ठभूमि रंग बदल गया
colour-changed-description = आपकी पृष्ठभूमि का रंग बदल दिया गया है: `{$colour}`।

# /skyblock bazaar

buy-price = खरीद मूल्य
sell-price = बेचें मूल्य
last-hour = पिछला घंटा
last-day = पिछला दिन
last-week = पिछला सप्ताह

skyblock-bazaar = बाज़ार
  .description = SkyBlock बाज़ार के मूल्य देखें
  .product = उत्पाद
  .product-description = देखने के लिए उत्पाद

# /skyblock auctions

Auctions = नीलामी
Bank = बैंक
Candy = मिठाई
EnderChest = एंडर चेस्ट
Equipment = उपकरण
Fishing = मछलीपकड़ना
Inventory = इन्वेंटरी
Networth = नेटवर्थ
Pets = पालतू जानवर
Potions = विषाक्त्र
Profile = प्रोफ़ाइल
Quiver = तीरधारी
Talisman = ताबीज
Vault = गोलक
Wardrobe = वॉर्डरोब

skyblock-auctions = नीलामी
  .description = SkyBlock नीलामी देखें
  .username = उपयोगकर्ता-नाम
  .username-description = Minecraft उपयोगकर्ता नाम
  .uuid = uuid
  .uuid-description = Minecraft UUID

player-auctions = नीलामी
highest-bid = सर्वोच्च बोली

# /skyblock inventory

skyblock-inventory = इन्वेंटरी
  .description = SkyBlock इन्वेंटरी देखें
  .username = उपयोगकर्ता-नाम
  .username-description = Minecraft उपयोगकर्ता नाम
  .uuid = uuid
  .uuid-description = Minecraft UUID
  .profile = प्रोफ़ाइल
  .profile-description = देखने के लिए प्रोफ़ाइल

skyblock-enderchest = एंडर-चेस्ट
  .description = SkyBlock एंडर चेस्ट देखें
  .username = उपयोगकर्ता-नाम
  .username-description = Minecraft उपयोगकर्ता नाम
  .uuid = uuid
  .uuid-description = Minecraft UUID
  .profile = प्रोफ़ाइल
  .profile-description = देखने के लिए प्रोफ़ाइल

skyblock-quiver = तीरधारी
  .description = SkyBlock तीरधारी देखें
  .username = उपयोगकर्ता-नाम
  .username-description = Minecraft उपयोगकर्ता नाम
  .uuid = uuid
  .uuid-description = Minecraft UUID
  .profile = प्रोफ़ाइल
  .profile-description = देखने के लिए प्रोफ़ाइल

skyblock-talisman = ताबीज
  .description = SkyBlock ताबीज बैग देखें
  .username = उपयोगकर्ता-नाम
  .username-description = Minecraft उपयोगकर्ता नाम
  .uuid = uuid
  .uuid-description = Minecraft UUID
  .profile = प्रोफ़ाइल
  .profile-description = देखने के लिए प्रोफ़ाइल

skyblock-fishing = मछलीपकड़ना
  .description = SkyBlock मछलीपकड़ना बैग देखें
  .username = उपयोगकर्ता-नाम
  .username-description = Minecraft उपयोगकर्ता नाम
  .uuid = uuid
  .uuid-description = Minecraft UUID
  .profile = प्रोफ़ाइल
  .profile-description = देखने के लिए प्रोफ़ाइल

skyblock-potions = विषाक्त्र
  .description = SkyBlock विषाक्त्र बैग देखें
  .username = उपयोगकर्ता-नाम
  .username-description = Minecraft उपयोगकर्ता नाम
  .uuid = uuid
  .uuid-description = Minecraft UUID
  .profile = प्रोफ़ाइल
  .profile-description = देखने के लिए प्रोफ़ाइल

skyblock-equipment = उपकरण
  .description = SkyBlock उपकरण देखें
  .username = उपयोगकर्ता-नाम
  .username-description = Minecraft उपयोगकर्ता नाम
  .uuid = uuid
  .uuid-description = Minecraft UUID
  .profile = प्रोफ़ाइल
  .profile-description = देखने के लिए प्रोफ़ाइल

skyblock-wardrobe = कपड़ेदान
  .description = स्काईब्लॉक कपड़ेदान देखें
  .username = उपयोगकर्ता-नाम
  .username-description = माइनक्राफ्ट उपयोगकर्ता नाम
  .uuid = uuid
  .uuid-description = माइनक्राफ्ट UUID
  .profile = प्रोफ़ाइल
  .profile-description = देखने के लिए प्रोफ़ाइल

skyblock-candy = मिठाई
  .description = स्काईब्लॉक मिठाई इन्वेंटरी देखें
  .username = उपयोगकर्ता-नाम
  .username-description = माइनक्राफ्ट उपयोगकर्ता नाम
  .uuid = uuid
  .uuid-description = माइनक्राफ्ट UUID
  .profile = प्रोफ़ाइल
  .profile-description = देखने के लिए प्रोफ़ाइल

skyblock-vault = खजाना
  .description = स्काईब्लॉक व्यक्तिगत खजाना देखें
  .username = उपयोगकर्ता-नाम
  .username-description = माइनक्राफ्ट उपयोगकर्ता नाम
  .uuid = uuid
  .uuid-description = माइनक्राफ्ट UUID
  .profile = प्रोफ़ाइल
  .profile-description = देखने के लिए प्रोफ़ाइल

skyblock-pets = पालतू-जानवर
  .description = स्काईब्लॉक पालतू जानवर देखें
  .username = उपयोगकर्ता-नाम
  .username-description = माइनक्राफ्ट उपयोगकर्ता नाम
  .uuid = uuid
  .uuid-description = माइनक्राफ्ट UUID
  .profile = प्रोफ़ाइल
  .profile-description = देखने के लिए प्रोफ़ाइल

skyblock-networth = नेटवर्थ
  .description = स्काईब्लॉक प्रोफ़ाइल नेटवर्थ देखें
  .username = उपयोगकर्ता-नाम
  .username-description = माइनक्राफ्ट उपयोगकर्ता नाम
  .uuid = uuid
  .uuid-description = माइनक्राफ्ट UUID
  .profile = प्रोफ़ाइल
  .profile-description = देखने के लिए प्रोफ़ाइल

# /skyblock profile

skyblock-profile = प्रोफ़ाइल
  .description = स्काईब्लॉक प्रोफ़ाइल देखें
  .username = उपयोगकर्ता-नाम
  .username-description = माइनक्राफ्ट उपयोगकर्ता नाम
  .uuid = uuid
  .uuid-description = माइनक्राफ्ट UUID
  .profile = प्रोफ़ाइल
  .profile-description = देखने के लिए प्रोफ़ाइल

member-profile = सदस्य प्रोफ़ाइल
fairy-souls = फेयरी सोल्स
fairy-exchanges = विनिमय
fishing-treasure = खजाना
zones-visited = क्षेत्र
generators-crafted = जेनरेटर
highest-crit = सबसे उच्च क्रिट

farming = कृषि
mining = खनन
combat = युद्ध
foraging = जांगली खोज
fishing-skill = मछली पकड़ने की कला
enchanting = इन्चांत
alchemy = एल्केमी
taming = पालना
dungeoneering = डंजनियरिंग
carpentry = बढ़ई
runecrafting = रूनक्राफ्टिंग
social = सामाजिक

# /skyblock bank

skyblock-bank = बैंक
  .description = स्काईब्लॉक बैंक देखें
  .username = उपयोगकर्ता-नाम
  .username-description = माइनक्राफ्ट उपयोगकर्ता नाम
  .uuid = uuid
  .uuid-description = माइनक्राफ्ट UUID
  .profile = प्रोफ़ाइल
  .profile-description = देखने के लिए प्रोफ़ाइल

island-bank-balance = आइलैंड बैंक बैलेंस
bank-balance = बैंक बैलेंस

# /leaderboard

leaderboard = लीडरबोर्ड
  .description = विभिन्न खेलों के लिए लीडरबोर्ड देखें
  .board = बोर्ड
  .board-description = देखने के लिए लीडरबोर्ड

# /network

network-general = सामान्य
  .description = सामान्य नेटवर्थ आँकड़े देखें
  .username = उपयोगकर्ता-नाम
  .username-description = माइनक्राफ्ट उपयोगकर्ता नाम
  .uuid = uuid
  .uuid-description = माइनक्राफ्ट UUID

network-history = इतिहास
  .description = इतिहासिक नेटवर्थ आँकड़े देखें
  .username = उपयोगकर्ता-नाम
  .username-description = माइनक्राफ्ट उपयोगकर्ता नाम
  .uuid = uuid
  .uuid-description = माइनक्राफ्ट UUID

karma = कर्म
rewards = पुरस्कार
friend-requests = दोस्ती के अनुरोध
first-login = पहली लॉगिन
last-login = अंतिम लॉगिन
quests = क्वेस्ट
challenges = चैलेंजेज़
achievement-points = उपलब्धि अंक
language = भाषा
gifts-given = उपहार दिए गए
ranks-given = रैंक दिए गए

# /history

statistics-history = {" "}के लिए इतिहास{" "}

# /help

help = मदद
  .description = मदद मेनू दिखाएं।

help-general = सामान्य मदद <:cookie:1115091335565811775>
help-general-description = स्टैटपिक्सल हाइपिक्सल नेटवर्क पर हर खेल का समर्थन करता है। आप द्वारा प्रत्येक खेल के लिए आँकड़े देख सकते हैं `/<खेल> सामान्य` का उपयोग करके। उदाहरण के लिए, </bedwars general:1113624864272683060> का प्रयास करें!

help-display = प्रदर्शन <:spyglass:1115091333657411625>
help-display-description = यदि आप मीटरड कनेक्शन पर हैं या बस कुछ डेटा बचाना चाहते हैं, तो आप विभिन्न प्रारूपों में प्रतिक्रियाएँ प्राप्त कर सकते हैं, जैसे कि पाठ या संक्षेपित छवियों में, इसके साथ </display:1113624864272683066>।

help-link = लिंकिंग <a:recovery_compass:1115091332680126504>
help-link-description = प्रत्येक कमांड के लिए अपना उपयोगकर्ता नाम टाइप करना कठिन हो सकता है। इसे आसान बनाने के लिए, आप अप्रमाणित खाते को </link:1113624864524357710> के साथ लिंक कर सकते हैं और बाद में </unlink:1113624865262538854> के साथ इसे अनलिंक कर सकते हैं।

help-snapshot = स्नैपशॉट्स <:book_and_quill:1115091331379900428>
help-snapshot-description = स्नैपशॉट्स आपको अपने आँकड़ों के परिवर्तनों को समय के साथ देखने का एक तरीका है। इसके लिए कुछ उपयोजक कमांड हैं, जैसे कि </bedwars daily:1113624864272683060>। </bedwars weekly:1113624864272683060> और </bedwars monthly:1113624864272683060>। ये आपके गिल्ड के लिए भी काम करते हैं, इसलिए </guild daily:1113624864524357706> का प्रयास करें!

  यदि आप एक अधिक विशिष्ट सीमा देखना चाहते हैं, तो </bedwars from:1113624864272683060>।

help-history = इतिहास <a:clock:1115091329958019253>
help-history-description = विशिष्ट आँकड़े के बदलने का ग्राफ देखने के लिए, आप </network history:1113624864524357714> का प्रयास कर सकते हैं।

help-image-builder = छवि निर्माता <:gold_pickaxe:1125980780435345488>
help-image-builder-description = छवि निर्माता के साथ अपनी खुद की गतिशील छवियां बनाएं! शुरू होने के लिए </builder:1125992506501365891> का उपयोग करें या जानकारी के लिए https://statpixel.xyz/docs/builder पर जाएं।

# /display
display = प्रदर्शन
  .description = प्रतिक्रियाएँ कैसे प्रदर्शित करें।
  .format = प्रारूप
  .format-description = प्रतिक्रिया प्रारूप जोड़ें

display-changed = प्रदर्शन बदल गया
display-changed-text-description = प्रतिक्रियाएँ अब पाठ के रूप में भेजी जाएंगी।
display-changed-image-description = प्रतिक्रियाएँ अब छवियों के रूप में भेजी जाएंगी जहाँ लागू होता है।
display-changed-compact-description = प्रतिक्रियाएँ अब संक्षेपित छवियों के रूप में भेजी जाएंगी।

Image = छवि
ImageFaithful = छवि (विश्वासी 32x फ़ॉन्ट)
ImageRoboto = छवि (रोबोटो फ़ॉन्ट)
Compact = संक्षेपित
Text = पाठ
CompactFaithful = संक्षेपित (विश्वासी 32x फ़ॉन्ट)
CompactRoboto = संक्षेपित (रोबोटो फ़ॉन्ट)

# /unlink
unlink = अनलिंक
  .description = अपने डिस्कॉर्ड अकाउंट को माइनक्राफ्ट अकाउंट से अनलिंक करें।

unlinking-failed = अनलिंक करने में विफल
unlinking-failed-description = आप माइनक्राफ्ट अकाउंट से लिंक नहीं किए गए हैं।
unlinking-succeeded = अनलिंक करने में सफल
unlinking-succeeded-description = आप माइनक्राफ्ट अकाउंट से अब अनलिंक किए गए हैं।

# /link
link = लिंक
  .description = अपने डिस्कॉर्ड अकाउंट को माइनक्राफ्ट अकाउंट से लिंक करें।
  .username = उपयोगकर्ता-नाम
  .username-description = लिंक करने के लिए माइनक्राफ्ट उपयोगकर्ता नाम
  .uuid = uuid
  .uuid-description = लिंक करने के लिए माइनक्राफ्ट UUID

linking-failed = लिंक करने में विफल
linking-failed-uuid-description = UUID `{$uuid}` माइनक्राफ्ट अकाउंट से संबंधित नहीं है।
linking-failed-username-description = उपयोगकर्ता नाम **`{$username}`** माइनक्राफ्ट अकाउंट से संबंधित नहीं है।
linking-failed-description = आपको एक वैध UUID या उपयोगकर्ता नाम प्रदान करना होगा।
linking-succeeded = लिंक करने में सफल
linking-succeeded-description = आपका डिस्कॉर्ड अकाउंट अब माइनक्राफ्ट अकाउंट **`{$name}`** से लिंक है।

# /arcade

Party = पार्टी
SantaSays = सांता कहते हैं
SimonSays = साइमन कहते हैं
MiniWalls = मिनी वॉल्स
Soccer = सॉकर
OneInTheQuiver = वन इन द क्विवर
EnderSpleef = एंडर स्प्लीफ
FarmHunt = फार्म हंट
DragonWars = ड्रैगन वॉर्स
BlockingDead = ब्लॉकिंग डेड
Zombies = ज़ॉम्बीज़
ZombiesBadBlood = ज़ॉम्बीज़: बैड ब्लड
ZombiesDeadEnd = ज़ॉम्बीज़: डेड एंड
PixelPainters = पिक्सल पेंटर्स
HoleInTheWall = होल इन द वॉल
ThrowOut = थ्रो आउट
EasterSimulator = ईस्टर सिम्युलेटर
ScubaSimulator = स्कूबा सिम्युलेटर
HalloweenSimulator = हैलोवीन सिम्युलेटर
GrinchSimulator = ग्रिंच सिम्युलेटर

mystery-gifts = रहस्यमय उपहार

arcade-general = सामान्य
  .description = आर्केड आंकड़े देखें
  .username = उपयोगकर्ता-नाम
  .username-description = माइंक्राफ्ट उपयोगकर्ता नाम
  .uuid = यूयूआईडी
  .uuid-description = माइंक्राफ्ट यूयूआईडी
  .mode = मोड
  .mode-description = देखने के लिए आर्केड मोड

arcade-from = से
  .description = एक विशिष्ट समय के बाद आर्केड आंकड़े देखें
  .username = उपयोगकर्ता-नाम
  .username-description = माइंक्राफ्ट उपयोगकर्ता नाम
  .uuid = यूयूआईडी
  .uuid-description = माइंक्राफ्ट यूयूआईडी
  .mode = मोड
  .mode-description = देखने के लिए आर्केड मोड
  .time = समय
  .time-description = पिछले समय की मात्रा (1h 12m 5s)

arcade-history = इतिहास
  .description = समय के साथ आर्केड आंकड़े का विकास देखें
  .username = उपयोगकर्ता-नाम
  .username-description = माइंक्राफ्ट उपयोगकर्ता नाम
  .uuid = यूयूआईडी
  .uuid-description = माइंक्राफ्ट यूयूआईडी
  .mode = मोड
  .mode-description = देखने के लिए आर्केड मोड

arcade-project = प्रोजेक्ट
  .description = आर्केड आंकड़े को भविष्य में प्रोजेक्ट करें
  .username = उपयोगकर्ता-नाम
  .username-description = माइंक्राफ्ट उपयोगकर्ता नाम
  .uuid = यूयूआईडी
  .uuid-description = माइंक्राफ्ट यूयूआईडी
  .mode = मोड
  .mode-description = देखने के लिए आर्केड मोड
  .statistic = सांख्यिकी
  .statistic-description = भविष्य में प्रोजेक्ट करने के लिए आर्केड सांख्यिकी
  .value = मान
  .value-description = प्रोजेक्ट करने के लिए सांख्यिकी का मूल्य

arcade-daily = दैनिक
  .description = पिछले दिन आर्केड आंकड़े का विकास देखें
  .username = उपयोगकर्ता-नाम
  .username-description = माइंक्राफ्ट उपयोगकर्ता नाम
  .uuid = यूयूआईडी
  .uuid-description = माइंक्राफ्ट यूयूआईडी
  .mode = मोड
  .mode-description = देखने के लिए आर्केड मोड

arcade-weekly = साप्ताहिक
  .description = पिछले हफ्ते आर्केड आंकड़े का विकास देखें
  .username = उपयोगकर्ता-नाम
  .username-description = माइंक्राफ्ट उपयोगकर्ता नाम
  .uuid = यूयूआईडी
  .uuid-description = माइंक्राफ्ट यूयूआईडी
  .mode = मोड
  .mode-description = देखने के लिए आर्केड मोड

arcade-monthly = मासिक
  .description = पिछले महीने आर्केड आंकड़े का विकास देखें
  .username = उपयोगकर्ता-नाम
  .username-description = माइंक्राफ्ट उपयोगकर्ता नाम
  .uuid = यूयूआईडी
  .uuid-description = माइंक्राफ्ट यूयूआईडी
  .mode = मोड
  .mode-description = देखने के लिए आर्केड मोड

# /arena

magical-keys = जादुई कुंजी
magical-chests = जादुई संदूक
rating = रेटिंग

arena-general = सामान्य
  .description = एरीना आंकड़े देखें
  .username = उपयोगकर्ता-नाम
  .username-description = माइंक्राफ्ट उपयोगकर्ता नाम
  .uuid = यूयूआईडी
  .uuid-description = माइंक्राफ्ट यूयूआईडी
  .mode = मोड
  .mode-description = देखने के लिए एरीना मोड

arena-from = से
  .description = एक विशिष्ट समय के बाद एरीना आंकड़े देखें
  .username = उपयोगकर्ता-नाम
  .username-description = माइंक्राफ्ट उपयोगकर्ता नाम
  .uuid = यूयूआईडी
  .uuid-description = माइंक्राफ्ट यूयूआईडी
  .mode = मोड
  .mode-description = देखने के लिए एरीना मोड
  .time = समय
  .time-description = पिछले समय की मात्रा (1h 12m 5s)

arena-history = इतिहास
  .description = समय के साथ एरीना आंकड़े का विकास देखें
  .username = उपयोगकर्ता-नाम
  .username-description = माइंक्राफ्ट उपयोगकर्ता नाम
  .uuid = यूयूआईडी
  .uuid-description = माइंक्राफ्ट यूयूआईडी
  .mode = मोड
  .mode-description = देखने के लिए एरीना मोड

arena-project = प्रोजेक्ट
  .description = एरीना आंकड़े को भविष्य में प्रोजेक्ट करें
  .username = उपयोगकर्ता-नाम
  .username-description = माइंक्राफ्ट उपयोगकर्ता नाम
  .uuid = यूयूआईडी
  .uuid-description = माइंक्राफ्ट यूयूआईडी
  .mode = मोड
  .mode-description = देखने के लिए एरीना मोड
  .statistic = सांख्यिकी
  .statistic-description = भविष्य में प्रोजेक्ट करने के लिए एरीना सांख्यिकी
  .value = मान
  .value-description = प्रोजेक्ट करने के लिए सांख्यिकी का मूल्य

arena-daily = दैनिक
  .description = पिछले दिन एरीना आंकड़े का विकास देखें
  .username = उपयोगकर्ता-नाम
  .username-description = माइंक्राफ्ट उपयोगकर्ता नाम
  .uuid = यूयूआईडी
  .uuid-description = माइंक्राफ्ट यूयूआईडी
  .mode = मोड
  .mode-description = देखने के लिए एरीना मोड

arena-weekly = साप्ताहिक
  .description = पिछले हफ्ते एरीना आंकड़े का विकास देखें
  .username = उपयोगकर्ता-नाम
  .username-description = माइंक्राफ्ट उपयोगकर्ता नाम
  .uuid = यूयूआईडी
  .uuid-description = माइंक्राफ्ट यूयूआईडी
  .mode = मोड
  .mode-description = देखने के लिए एरीना मोड

arena-monthly = मासिक
  .description = पिछले महीने एरीना आंकड़े का विकास देखें
  .username = उपयोगकर्ता-नाम
  .username-description = माइंक्राफ्ट उपयोगकर्ता नाम
  .uuid = यूयूआईडी
  .uuid-description = माइंक्राफ्ट यूयूआईडी
  .mode = मोड
  .mode-description = देखने के लिए एरीना मोड

# /bedwars

Solo = सोलो
Double = डबल्स
Three = थ्रीज
Four = फोर्स
SoloRush = सोलो रश
DoubleRush = डबल्स रश
FourRush = फोर्स रश
SoloUltimate = सोलो अल्टीमेट
DoubleUltimate = डबल्स अल्टीमेट
FourUltimate = फोर्स अल्टीमेट
Castle = कैसल
DoubleLucky = डबल्स लकी
FourLucky = फोर्स लकी
DoubleVoidless = डबल्स वॉइडलेस
FourVoidless = फोर्स वॉइडलेस
DoubleArmed = डबल्स आर्म्ड
FourArmed = फोर्स आर्म्ड
DoubleUnderworld = डबल्स अंडरवर्ल्ड
FourUnderworld = फोर्स अंडरवर्ल्ड
DoubleSwap = डबल्स स्वैप
FourSwap = फोर्स स्वैप

final-kills = अंतिम खिलाड़ियों की मृत्यु
final-deaths = अंतिम मौतें
fkdr = FKDR
beds-broken = टक्करों के बिगड़े हुए
beds-lost = खोए गए टक्कर
bblr = BBLR

iron-collected = लोहा
gold-collected = सोना
diamond-collected = हीरा
emerald-collected = पन्ना
items-purchased = खरीदारी

bedwars-general = सामान्य
  .description = बेड वॉर्स आंकड़े देखें
  .username = उपयोगकर्ता-नाम
  .username-description = माइंक्राफ्ट उपयोगकर्ता नाम
  .uuid = यूयूआईडी
  .uuid-description = माइंक्राफ्ट यूयूआईडी
  .mode = मोड
  .mode-description = देखने के लिए बेड वॉर्स मोड

bedwars-from = से
  .description = एक विशिष्ट समय के बाद बेड वॉर्स आंकड़े देखें
  .username = उपयोगकर्ता-नाम
  .username-description = माइंक्राफ्ट उपयोगकर्ता नाम
  .uuid = यूयूआईडी
  .uuid-description = माइंक्राफ्ट यूयूआईडी
  .mode = मोड
  .mode-description = देखने के लिए बेड वॉर्स मोड
  .time = समय
  .time-description = पिछले समय की मात्रा (1h 12m 5s)

bedwars-history = इतिहास
  .description = समय के साथ बेड वॉर्स आंकड़े का विकास देखें
  .username = उपयोगकर्ता-नाम
  .username-description = माइंक्राफ्ट उपयोगकर्ता नाम
  .uuid = यूयूआईडी
  .uuid-description = माइंक्राफ्ट यूयूआईडी
  .mode = मोड
  .mode-description = देखने के लिए बेड वॉर्स मोड

bedwars-project = प्रोजेक्ट
  .description = बेड वॉर्स आंकड़े को भविष्य में प्रोजेक्ट करें
  .username = उपयोगकर्ता-नाम
  .username-description = माइंक्राफ्ट उपयोगकर्ता नाम
  .uuid = यूयूआईडी
  .uuid-description = माइंक्राफ्ट यूयूआईडी
  .mode = मोड
  .mode-description = देखने के लिए बेड वॉर्स मोड
  .statistic = सांख्यिकी
  .statistic-description = भविष्य में प्रोजेक्ट करने के लिए बेड वॉर्स सांख्यिकी
  .value = मान
  .value-description = प्रोजेक्ट करने के लिए सांख्यिकी का मूल्य

bedwars-daily = दैनिक
  .description = पिछले दिन बेड वॉर्स आंकड़े का विकास देखें
  .username = उपयोगकर्ता-नाम
  .username-description = माइंक्राफ्ट उपयोगकर्ता नाम
  .uuid = यूयूआईडी
  .uuid-description = माइंक्राफ्ट यूयूआईडी
  .mode = मोड
  .mode-description = देखने के लिए बेड वॉर्स मोड

bedwars-weekly = साप्ताहिक
  .description = पिछले हफ्ते बेड वॉर्स आंकड़े का विकास देखें
  .username = उपयोगकर्ता-नाम
  .username-description = माइंक्राफ्ट उपयोगकर्ता नाम
  .uuid = यूयूआईडी
  .uuid-description = माइंक्राफ्ट यूयूआईडी
  .mode = मोड
  .mode-description = देखने के लिए बेड वॉर्स मोड

bedwars-monthly = मासिक
  .description = पिछले महीने बेड वॉर्स आंकड़े का विकास देखें
  .username = उपयोगकर्ता-नाम
  .username-description = माइंक्राफ्ट उपयोगकर्ता नाम
  .uuid = यूयूआईडी
  .uuid-description = माइंक्राफ्ट यूयूआईडी
  .mode = मोड
  .mode-description = देखने के लिए बेड वॉर्स मोड

Armorer = आर्मर
Scout = स्काउट
Speleologist = स्पिलिओलोजिस्ट
Random = यादृच्छिक
Rogue = रोग
Rambo = रैम्बो
Troll = ट्रोल
HorseTamer = घोड़ा पालनेवाला
WolfTamer = वोल्फ पालनेवाला
Warrior = योद्धा
Phoenix = फीनिक्स
DonkeyTamer = गधा पालनेवाला
Ranger = रेंजर
Archer = धनुरधारी
Necromancer = नेक्रोमैंसर
Meatmaster = मीटमास्टर
Tim = टिम
Pigman = पिगमैन
CreeperTamer = क्रीपर पालनेवाला
Florist = फूलवाला
Warlock = वॉरलॉक
Milkman = दूधवाला
Astronaut = अंतरिक्ष यात्री
Blaze = ब्लेज

potions-drunk = पेय पूजा किया
chests-opened = चेस्ट खोले
time-played = खेलने का समय

blitz-general = सामान्य
  .description = ब्लित्ज सर्वाइवल गेम्स के आंकड़े देखें
  .username = उपयोगकर्ता-नाम
  .username-description = माइंक्राफ्ट उपयोगकर्ता नाम
  .uuid = यूयूआईडी
  .uuid-description = माइंक्राफ्ट यूयूआईडी
  .mode = मोड
  .mode-description = देखने के लिए ब्लित्ज सर्वाइवल गेम्स मोड

blitz-from = से
  .description = एक विशिष्ट समय से ब्लित्ज सर्वाइवल गेम्स के आंकड़े देखें
  .username = उपयोगकर्ता-नाम
  .username-description = माइंक्राफ्ट उपयोगकर्ता नाम
  .uuid = यूयूआईडी
  .uuid-description = माइंक्राफ्ट यूयूआईडी
  .mode = मोड
  .mode-description = देखने के लिए ब्लित्ज सर्वाइवल गेम्स मोड
  .time = समय
  .time-description = पीछे जाने के लिए समय की मात्रा (1h 12m 5s)

blitz-history = इतिहास
  .description = समय के साथ ब्लित्ज सर्वाइवल गेम्स के आंकड़े की विकास देखें
  .username = उपयोगकर्ता-नाम
  .username-description = माइंक्राफ्ट उपयोगकर्ता नाम
  .uuid = यूयूआईडी
  .uuid-description = माइंक्राफ्ट यूयूआईडी
  .mode = मोड
  .mode-description = देखने के लिए ब्लित्ज सर्वाइवल गेम्स मोड

blitz-project = परियोजना
  .description = भविष्य में ब्लित्ज सर्वाइवल गेम्स के आंकड़े प्रोजेक्ट करें
  .username = उपयोगकर्ता-नाम
  .username-description = माइंक्राफ्ट उपयोगकर्ता नाम
  .uuid = यूयूआईडी
  .uuid-description = माइंक्राफ्ट यूयूआईडी
  .mode = मोड
  .mode-description = देखने के लिए ब्लित्ज सर्वाइवल गेम्स मोड
  .statistic = आंकड़ा
  .statistic-description = प्रोजेक्ट करने के लिए ब्लित्ज सर्वाइवल गेम्स आंकड़ा
  .value = मूल्य
  .value-description = प्रोजेक्ट करने के लिए आंकड़े का मूल्य

blitz-daily = दैनिक
  .description = पिछले दिन ब्लित्ज सर्वाइवल गेम्स के आंकड़े देखें
  .username = उपयोगकर्ता-नाम
  .username-description = माइंक्राफ्ट उपयोगकर्ता नाम
  .uuid = यूयूआईडी
  .uuid-description = माइंक्राफ्ट यूयूआईडी
  .mode = मोड
  .mode-description = देखने के लिए ब्लित्ज सर्वाइवल गेम्स मोड

blitz-weekly = साप्ताहिक
  .description = पिछले हफ्ते ब्लित्ज सर्वाइवल गेम्स के आंकड़े देखें
  .username = उपयोगकर्ता-नाम
  .username-description = माइंक्राफ्ट उपयोगकर्ता नाम
  .uuid = यूयूआईडी
  .uuid-description = माइंक्राफ्ट यूयूआईडी
  .mode = मोड
  .mode-description = देखने के लिए ब्लित्ज सर्वाइवल गेम्स मोड

blitz-monthly = मासिक
  .description = पिछले महीने ब्लित्ज सर्वाइवल गेम्स के आंकड़े देखें
  .username = उपयोगकर्ता-नाम
  .username-description = माइंक्राफ्ट उपयोगकर्ता नाम
  .uuid = यूयूआईडी
  .uuid-description = माइंक्राफ्ट यूयूआईडी
  .mode = मोड
  .mode-description = देखने के लिए ब्लित्ज सर्वाइवल गेम्स मोड

# /buildbattle

SoloPro = सोलो प्रो
GuessTheBuild = गेस द बिल्ड

votes = वोट
most-points-solo = सबसे अधिक अंक (सोलो)
most-points-team = सबसे अधिक अंक (टीम)

buildbattle-general = सामान्य
  .description = बिल्ड बैटल आंकड़े देखें
  .username = उपयोगकर्ता-नाम
  .username-description = माइंक्राफ्ट उपयोगकर्ता नाम
  .uuid = यूयूआईडी
  .uuid-description = माइंक्राफ्ट यूयूआईडी
  .mode = मोड
  .mode-description = देखने के लिए बिल्ड बैटल मोड

buildbattle-from = से
  .description = एक विशिष्ट समय से बिल्ड बैटल आंकड़े देखें
  .username = उपयोगकर्ता-नाम
  .username-description = माइंक्राफ्ट उपयोगकर्ता नाम
  .uuid = यूयूआईडी
  .uuid-description = माइंक्राफ्ट यूयूआईडी
  .mode = मोड
  .mode-description = देखने के लिए बिल्ड बैटल मोड
  .time = समय
  .time-description = पीछे जाने के लिए समय की मात्रा (1h 12m 5s)

buildbattle-history = इतिहास
  .description = समय के साथ बिल्ड बैटल आंकड़े की विकास देखें
  .username = उपयोगकर्ता-नाम
  .username-description = माइंक्राफ्ट उपयोगकर्ता नाम
  .uuid = यूयूआईडी
  .uuid-description = माइंक्राफ्ट यूयूआईडी
  .mode = मोड
  .mode-description = देखने के लिए बिल्ड बैटल मोड

buildbattle-project = परियोजना
  .description = भविष्य में बिल्ड बैटल आंकड़े प्रोजेक्ट करें
  .username = उपयोगकर्ता-नाम
  .username-description = माइंक्राफ्ट उपयोगकर्ता नाम
  .uuid = यूयूआईडी
  .uuid-description = माइंक्राफ्ट यूयूआईडी
  .mode = मोड
  .mode-description = देखने के लिए बिल्ड बैटल मोड
  .statistic = आंकड़ा
  .statistic-description = प्रोजेक्ट करने के लिए बिल्ड बैटल आंकड़ा
  .value = मूल्य
  .value-description = प्रोजेक्ट करने के लिए आंकड़े का मूल्य

buildbattle-daily = दैनिक
  .description = पिछले दिन बिल्ड बैटल आंकड़े देखें
  .username = उपयोगकर्ता-नाम
  .username-description = माइंक्राफ्ट उपयोगकर्ता नाम
  .uuid = यूयूआईडी
  .uuid-description = माइंक्राफ्ट यूयूआईडी
  .mode = मोड
  .mode-description = देखने के लिए बिल्ड बैटल मोड

buildbattle-weekly = साप्ताहिक
  .description = पिछले हफ्ते बिल्ड बैटल आंकड़े देखें
  .username = उपयोगकर्ता-नाम
  .username-description = माइंक्राफ्ट उपयोगकर्ता नाम
  .uuid = यूयूआईडी
  .uuid-description = माइंक्राफ्ट यूयूआईडी
  .mode = मोड
  .mode-description = देखने के लिए बिल्ड बैटल मोड

buildbattle-monthly = मासिक
  .description = पिछले महीने बिल्ड बैटल आंकड़े देखें
  .username = उपयोगकर्ता-नाम
  .username-description = माइंक्राफ्ट उपयोगकर्ता नाम
  .uuid = यूयूआईडी
  .uuid-description = माइंक्राफ्ट यूयूआईडी
  .mode = मोड
  .mode-description = देखने के लिए बिल्ड बैटल मोड

# /copsandcrims

Defusal = डीफ्यूजल
GunGame = गन गेम
Deathmatch = डेथमैच

cop-kills = पुलिस की हत्या
criminal-kills = अपराधी की हत्या
headshot-kills = हेडशॉट से मौत
grenade-kills = ग्रेनेड से मौत
bombs-defused = बम डिफ्यूज़ किए गए
bombs-planted = बम रखे गए

copsandcrims-general = सामान्य
  .description = कॉप्स और क्रिम्स आंकड़े देखें
  .username = उपयोगकर्ता-नाम
  .username-description = माइंक्राफ्ट उपयोगकर्ता नाम
  .uuid = यूयूआईडी
  .uuid-description = माइंक्राफ्ट यूयूआईडी
  .mode = मोड
  .mode-description = देखने के लिए कॉप्स और क्रिम्स मोड

copsandcrims-from = से
  .description = एक विशिष्ट समय से कॉप्स और क्रिम्स आंकड़े देखें
  .username = उपयोगकर्ता-नाम
  .username-description = माइंक्राफ्ट उपयोगकर्ता नाम
  .uuid = यूयूआईडी
  .uuid-description = माइंक्राफ्ट यूयूआईडी
  .mode = मोड
  .mode-description = देखने के लिए कॉप्स और क्रिम्स मोड
  .time = समय
  .time-description = पीछे जाने के लिए समय की मात्रा (1h 12m 5s)

copsandcrims-history = इतिहास
  .description = समय के साथ कॉप्स और क्रिम्स आंकड़े की विकास देखें
  .username = उपयोगकर्ता-नाम
  .username-description = माइंक्राफ्ट उपयोगकर्ता नाम
  .uuid = यूयूआईडी
  .uuid-description = माइंक्राफ्ट यूयूआईडी
  .mode = मोड
  .mode-description = देखने के लिए कॉप्स और क्रिम्स मोड

copsandcrims-project = परियोजना
  .description = भविष्य में कॉप्स और क्रिम्स आंकड़े प्रोजेक्ट करें
  .username = उपयोगकर्ता-नाम
  .username-description = माइंक्राफ्ट उपयोगकर्ता नाम
  .uuid = यूयूआईडी
  .uuid-description = माइंक्राफ्ट यूयूआईडी
  .mode = मोड
  .mode-description = देखने के लिए कॉप्स और क्रिम्स मोड
  .statistic = आंकड़ा
  .statistic-description = प्रोजेक्ट करने के लिए कॉप्स और क्रिम्स आंकड़ा
  .value = मूल्य
  .value-description = प्रोजेक्ट करने के लिए आंकड़े का मूल्य

copsandcrims-daily = दैनिक
  .description = पिछले दिन कॉप्स और क्रिम्स आंकड़े देखें
  .username = उपयोगकर्ता-नाम
  .username-description = माइंक्राफ्ट उपयोगकर्ता नाम
  .uuid = यूयूआईडी
  .uuid-description = माइंक्राफ्ट यूयूआईडी
  .mode = मोड
  .mode-description = देखने के लिए कॉप्स और क्रिम्स मोड

copsandcrims-weekly = साप्ताहिक
  .description = पिछले सप्ताह में कॉप्स और क्रिम्स सांख्यिकी का विकास देखें
  .username = उपयोगकर्ता-नाम
  .username-description = Minecraft उपयोगकर्ता नाम
  .uuid = uuid
  .uuid-description = Minecraft UUID
  .mode = मोड
  .mode-description = देखने के लिए कॉप्स और क्रिम्स मोड

copsandcrims-monthly = मासिक
  .description = पिछले महीने में कॉप्स और क्रिम्स सांख्यिकी का विकास देखें
  .username = उपयोगकर्ता-नाम
  .username-description = Minecraft उपयोगकर्ता नाम
  .uuid = uuid
  .uuid-description = Minecraft UUID
  .mode = मोड
  .mode-description = देखने के लिए कॉप्स और क्रिम्स मोड

# /duels

UhcSolo = UHC ड्यूल
OpSolo = OP ड्यूल
UhcDouble = UHC डबल्स
BowSolo = धनुष ड्यूल
ClassicSolo = क्लासिक ड्यूल
OpDouble = OP डबल्स
UhcFour = UHC 4v4
SkyWarsDouble = स्काई वॉर्स डबल्स
SumoSolo = सुमो ड्यूल
SkyWarsSolo = स्काई वॉर्स ड्यूल
BridgeDoubleDuel = ब्रिज 2v2 ड्यूल
BridgeFourDuel = ब्रिज 4v4 ड्यूल
BridgeSolo = ब्रिज ड्यूल
BridgeThree = ब्रिज थ्रीस
BridgeDouble = ब्रिज डबल्स
ComboSolo = कॉम्बो ड्यूल
SumoTournament = सुमो टूर्नामेंट
SkyWarsTournament = स्काई वॉर्स टूर्नामेंट
UhcMeetup = UHC मिलने की स्थली
PotionSolo = पोशन ड्यूल
BlitzSolo = ब्लिट्ज ड्यूल
BowSpleefSolo = बो स्प्लीफ़ ड्यूल
MegaWallsSolo = मेगा वॉल्स ड्यूल
BoxingSolo = बॉक्सिंग ड्यूल
Parkour = पार्कूर
ArenaSolo = अखाड़ा ड्यूल
CaptureThree = कैप्चर थ्रीस
BridgeThreeDuel = ब्रिज 3v3 ड्यूल

melee-accuracy = मेले सटीकता
health-regenerated = रोगांतरित किया गया स्वास्थ्य

duels-general = सामान्य
  .description = ड्यूल्स सांख्यिकी देखें
  .username = उपयोगकर्ता-नाम
  .username-description = Minecraft उपयोगकर्ता नाम
  .uuid = uuid
  .uuid-description = Minecraft UUID
  .mode = मोड
  .mode-description = देखने के लिए ड्यूल्स मोड

duels-from = से
  .description = किसी विशेष समय से ड्यूल्स सांख्यिकी का विकास देखें
  .username = उपयोगकर्ता-नाम
  .username-description = Minecraft उपयोगकर्ता नाम
  .uuid = uuid
  .uuid-description = Minecraft UUID
  .mode = मोड
  .mode-description = देखने के लिए ड्यूल्स मोड
  .time = समय
  .time-description = वापस जाने के लिए समय की अवधि (1h 12m 5s)

duels-history = इतिहास
  .description = समय के साथ ड्यूल्स सांख्यिकी का विकास देखें
  .username = उपयोगकर्ता-नाम
  .username-description = Minecraft उपयोगकर्ता नाम
  .uuid = uuid
  .uuid-description = Minecraft UUID
  .mode = मोड
  .mode-description = देखने के लिए ड्यूल्स मोड

duels-project = परियोजना
  .description = ड्यूल्स सांख्यिकी को भविष्य में परियोजित करें
  .username = उपयोगकर्ता-नाम
  .username-description = Minecraft उपयोगकर्ता नाम
  .uuid = uuid
  .uuid-description = Minecraft UUID
  .mode = मोड
  .mode-description = देखने के लिए ड्यूल्स मोड
  .statistic = सांख्यिकी
  .statistic-description = परियोजित करने के लिए ड्यूल्स सांख्यिकी
  .value = मूल्य
  .value-description = परियोजित करने के लिए सांख्यिकी का मूल्य

duels-daily = दैनिक
  .description = पिछले दिन के ड्यूल्स सांख्यिकी का विकास देखें
  .username = उपयोगकर्ता-नाम
  .username-description = Minecraft उपयोगकर्ता नाम
  .uuid = uuid
  .uuid-description = Minecraft UUID
  .mode = मोड
  .mode-description = देखने के लिए ड्यूल्स मोड

duels-weekly = साप्ताहिक
  .description = पिछले सप्ताह में ड्यूल्स सांख्यिकी का विकास देखें
  .username = उपयोगकर्ता-नाम
  .username-description = Minecraft उपयोगकर्ता नाम
  .uuid = uuid
  .uuid-description = Minecraft UUID
  .mode = मोड
  .mode-description = देखने के लिए ड्यूल्स मोड

duels-monthly = मासिक
  .description = पिछले महीने में ड्यूल्स सांख्यिकी का विकास देखें
  .username = उपयोगकर्ता-नाम
  .username-description = Minecraft उपयोगकर्ता नाम
  .uuid = uuid
  .uuid-description = Minecraft UUID
  .mode = मोड
  .mode-description = देखने के लिए ड्यूल्स मोड

# /megawalls

FaceOff = फेस ऑफ़

distance-walked = चलना
distance-fallen = गिरना
bread-eaten = खाया गया रोटी
wood-chopped = कटाई गई लकड़ी
treasures-found = खज़ाने मिले

megawalls-general = सामान्य
  .description = मेगा वॉल्स सांख्यिकी देखें
  .username = उपयोगकर्ता-नाम
  .username-description = Minecraft उपयोगकर्ता नाम
  .uuid = uuid
  .uuid-description = Minecraft UUID
  .mode = मोड
  .mode-description = देखने के लिए मेगा वॉल्स मोड

megawalls-from = से
  .description = किसी विशेष समय से मेगा वॉल्स सांख्यिकी का विकास देखें
  .username = उपयोगकर्ता-नाम
  .username-description = Minecraft उपयोगकर्ता नाम
  .uuid = uuid
  .uuid-description = Minecraft UUID
  .mode = मोड
  .mode-description = देखने के लिए मेगा वॉल्स मोड
  .time = समय
  .time-description = वापस जाने के लिए समय की अवधि (1h 12m 5s)

megawalls-history = इतिहास
  .description = समय के साथ मेगा वॉल्स सांख्यिकी का विकास देखें
  .username = उपयोगकर्ता-नाम
  .username-description = Minecraft उपयोगकर्ता नाम
  .uuid = uuid
  .uuid-description = Minecraft UUID
  .mode = मोड
  .mode-description = देखने के लिए मेगा वॉल्स मोड

megawalls-project = परियोजना
  .description = मेगा वॉल्स सांख्यिकी को भविष्य में परियोजित करें
  .username = उपयोगकर्ता-नाम
  .username-description = Minecraft उपयोगकर्ता नाम
  .uuid = uuid
  .uuid-description = Minecraft UUID
  .mode = मोड
  .mode-description = देखने के लिए मेगा वॉल्स मोड
  .statistic = सांख्यिकी
  .statistic-description = परियोजित करने के लिए मेगा वॉल्स सांख्यिकी
  .value = मूल्य
  .value-description = परियोजित करने के लिए सांख्यिकी का मूल्य

megawalls-daily = दैनिक
  .description = पिछले दिन के मेगा वॉल्स सांख्यिकी का विकास देखें
  .username = उपयोगकर्ता-नाम
  .username-description = Minecraft उपयोगकर्ता नाम
  .uuid = uuid
  .uuid-description = Minecraft UUID
  .mode = मोड
  .mode-description = देखने के लिए मेगा वॉल्स मोड

megawalls-weekly = साप्ताहिक
  .description = पिछले सप्ताह में मेगा वॉल्स सांख्यिकी का विकास देखें
  .username = उपयोगकर्ता-नाम
  .username-description = Minecraft उपयोगकर्ता नाम
  .uuid = uuid
  .uuid-description = Minecraft UUID
  .mode = मोड
  .mode-description = देखने के लिए मेगा वॉल्स मोड

megawalls-monthly = मासिक
  .description = पिछले महीने में मेगा वॉल्स सांख्यिकी का विकास देखें
  .username = उपयोगकर्ता-नाम
  .username-description = Minecraft उपयोगकर्ता नाम
  .uuid = uuid
  .uuid-description = Minecraft UUID
  .mode = मोड
  .mode-description = देखने के लिए मेगा वॉल्स मोड

# /murdermystery

Assassins = एसासिन्स
Classic = क्लासिक
DoubleUp = डबल अप
Infection = इंफ़ेक्शन

time-survived = जीवित रहे वक़्त
murderer-wins = हत्यारा जीते
detective-wins = डिटेक्टिव जीते

murdermystery-general = सामान्य
  .description = मर्डर मिस्ट्री सांख्यिकी देखें
  .username = उपयोगकर्ता-नाम
  .username-description = Minecraft उपयोगकर्ता नाम
  .uuid = uuid
  .uuid-description = Minecraft UUID
  .mode = मोड
  .mode-description = देखने के लिए मर्डर मिस्ट्री मोड

murdermystery-from = से
  .description = किसी विशेष समय से मर्डर मिस्ट्री सांख्यिकी का विकास देखें
  .username = उपयोगकर्ता-नाम
  .username-description = Minecraft उपयोगकर्ता नाम
  .uuid = uuid
  .uuid-description = Minecraft UUID
  .mode = मोड
  .mode-description = देखने के लिए मर्डर मिस्ट्री मोड
  .time = समय
  .time-description = वापस जाने के लिए समय की अवधि (1h 12m 5s)

murdermystery-history = इतिहास
  .description = समय के साथ मर्डर मिस्ट्री सांख्यिकी का विकास देखें
  .username = उपयोगकर्ता-नाम
  .username-description = Minecraft उपयोगकर्ता नाम
  .uuid = uuid
  .uuid-description = Minecraft UUID
  .mode = मोड
  .mode-description = देखने के लिए मर्डर मिस्ट्री मोड

murdermystery-project = प्रोजेक्ट
  .description = भविष्य में प्रोजेक्ट मर्डर मिस्ट्री सांख्यिकी
  .username = उपयोगकर्ता-नाम
  .username-description = Minecraft उपयोगकर्ता नाम
  .uuid = यूयूआईडी
  .uuid-description = Minecraft यूयूआईडी
  .mode = मोड
  .mode-description = देखने के लिए मर्डर मिस्ट्री मोड
  .statistic = आँकड़ा
  .statistic-description = प्रोजेक्ट करने के लिए मर्डर मिस्ट्री आँकड़ा
  .value = मूल्य
  .value-description = प्रोजेक्ट करने के लिए आँकड़े की मूल्य

murdermystery-daily = डेली
  .description = पिछले दिनों में मर्डर मिस्ट्री सांख्यिकी के विकास को देखें
  .username = उपयोगकर्ता-नाम
  .username-description = Minecraft उपयोगकर्ता नाम
  .uuid = यूयूआईडी
  .uuid-description = Minecraft यूयूआईडी
  .mode = मोड
  .mode-description = देखने के लिए मर्डर मिस्ट्री मोड

murdermystery-weekly = साप्ताहिक
  .description = पिछले सप्ताह में मर्डर मिस्ट्री सांख्यिकी के विकास को देखें
  .username = उपयोगकर्ता-नाम
  .username-description = Minecraft उपयोगकर्ता नाम
  .uuid = यूयूआईडी
  .uuid-description = Minecraft यूयूआईडी
  .mode = मोड
  .mode-description = देखने के लिए मर्डर मिस्ट्री मोड

murdermystery-monthly = मासिक
  .description = पिछले महीने में मर्डर मिस्ट्री सांख्यिकी के विकास को देखें
  .username = उपयोगकर्ता-नाम
  .username-description = Minecraft उपयोगकर्ता नाम
  .uuid = यूयूआईडी
  .uuid-description = Minecraft यूयूआईडी
  .mode = मोड
  .mode-description = देखने के लिए मर्डर मिस्ट्री मोड

# /paintball

adrenaline = एड्रेनलिन
endurance = सहनशक्ति
fortune = भाग्य
godfather = गॉडफ़ादर
superluck = सुपरलक
transfusion = ट्रांसफ्यूजन
kill-prefix = किल प्रिफिक्स
show-kill-prefix = किल प्रिफिक्स दिखाएं

shots-fired = गोलीबारी
killstreaks = किलस्ट्रीक्स
forcefield-time = फ़ोर्सफ़ील्ड समय
chat-messages = चैट संदेश
soups-drank = सूप्स पीने की संख्या
cash-earned = कमाया गया नकद
highest-killstreak = सर्वाधिक किलस्ट्रीक्स

paintball-general = सामान्य
  .description = पेंटबॉल सांख्यिकी देखें
  .username = उपयोगकर्ता-नाम
  .username-description = Minecraft उपयोगकर्ता नाम
  .uuid = यूयूआईडी
  .uuid-description = Minecraft यूयूआईडी
  .mode = मोड
  .mode-description = देखने के लिए पेंटबॉल मोड

paintball-from = से
  .description = निश्चित समय से पेंटबॉल सांख्यिकी के विकास को देखें
  .username = उपयोगकर्ता-नाम
  .username-description = Minecraft उपयोगकर्ता नाम
  .uuid = यूयूआईडी
  .uuid-description = Minecraft यूयूआईडी
  .mode = मोड
  .mode-description = देखने के लिए पेंटबॉल मोड
  .time = समय
  .time-description = पीछे जाने के लिए समय की मात्रा (1h 12m 5s)

paintball-history = इतिहास
  .description = समय के साथ पेंटबॉल सांख्यिकी के विकास को देखें
  .username = उपयोगकर्ता-नाम
  .username-description = Minecraft उपयोगकर्ता नाम
  .uuid = यूयूआईडी
  .uuid-description = Minecraft यूयूआईडी
  .mode = मोड
  .mode-description = देखने के लिए पेंटबॉल मोड

paintball-project = प्रोजेक्ट
  .description = भविष्य में प्रोजेक्ट पेंटबॉल सांख्यिकी
  .username = उपयोगकर्ता-नाम
  .username-description = Minecraft उपयोगकर्ता नाम
  .uuid = यूयूआईडी
  .uuid-description = Minecraft यूयूआईडी
  .mode = मोड
  .mode-description = देखने के लिए पेंटबॉल मोड
  .statistic = आँकड़ा
  .statistic-description = प्रोजेक्ट करने के लिए पेंटबॉल आँकड़ा
  .value = मूल्य
  .value-description = प्रोजेक्ट करने के लिए आँकड़े की मूल्य

paintball-daily = डेली
  .description = पिछले दिनों में पेंटबॉल सांख्यिकी के विकास को देखें
  .username = उपयोगकर्ता-नाम
  .username-description = Minecraft उपयोगकर्ता नाम
  .uuid = यूयूआईडी
  .uuid-description = Minecraft यूयूआईडी
  .mode = मोड
  .mode-description = देखने के लिए पेंटबॉल मोड

paintball-weekly = साप्ताहिक
  .description = पिछले सप्ताह में पेंटबॉल सांख्यिकी के विकास को देखें
  .username = उपयोगकर्ता-नाम
  .username-description = Minecraft उपयोगकर्ता नाम
  .uuid = यूयूआईडी
  .uuid-description = Minecraft यूयूआईडी
  .mode = मोड
  .mode-description = देखने के लिए पेंटबॉल मोड

paintball-monthly = मासिक
  .description = पिछले महीने में पेंटबॉल सांख्यिकी के विकास को देखें
  .username = उपयोगकर्ता-नाम
  .username-description = Minecraft उपयोगकर्ता नाम
  .uuid = यूयूआईडी
  .uuid-description = Minecraft यूयूआईडी
  .mode = मोड
  .mode-description = देखने के लिए पेंटबॉल मोड

# /pit

cash = नकद
bow-damage-dealt = धनुष नुकसान पहुंचाया
bow-damage-taken = धनुष नुकसान सहाया
bdr = बीडीआर
contracts-completed = पूर्ण करार
contracts-started = शुरू करार
cr = पूर्णता दर

pit-general = सामान्य
  .description = द पिट सांख्यिकी देखें
  .username = उपयोगकर्ता-नाम
  .username-description = Minecraft उपयोगकर्ता नाम
  .uuid = यूयूआईडी
  .uuid-description = Minecraft यूयूआईडी
  .mode = मोड
  .mode-description = देखने के लिए द पिट मोड

pit-from = से
  .description = निश्चित समय से द पिट सांख्यिकी के विकास को देखें
  .username = उपयोगकर्ता-नाम
  .username-description = Minecraft उपयोगकर्ता नाम
  .uuid = यूयूआईडी
  .uuid-description = Minecraft यूयूआईडी
  .mode = मोड
  .mode-description = देखने के लिए द पिट मोड
  .time = समय
  .time-description = पीछे जाने के लिए समय की मात्रा (1h 12m 5s)

pit-history = इतिहास
  .description = समय के साथ द पिट सांख्यिकी के विकास को देखें
  .username = उपयोगकर्ता-नाम
  .username-description = Minecraft उपयोगकर्ता नाम
  .uuid = यूयूआईडी
  .uuid-description = Minecraft यूयूआईडी
  .mode = मोड
  .mode-description = देखने के लिए द पिट मोड

pit-project = प्रोजेक्ट
  .description = भविष्य में प्रोजेक्ट द पिट सांख्यिकी
  .username = उपयोगकर्ता-नाम
  .username-description = Minecraft उपयोगकर्ता नाम
  .uuid = यूयूआईडी
  .uuid-description = Minecraft यूयूआईडी
  .mode = मोड
  .mode-description = देखने के लिए द पिट मोड
  .statistic = आँकड़ा
  .statistic-description = प्रोजेक्ट करने के लिए द पिट आँकड़ा
  .value = मूल्य
  .value-description = प्रोजेक्ट करने के लिए आँकड़े की मूल्य

pit-daily = डेली
  .description = पिछले दिनों में द पिट सांख्यिकी के विकास को देखें
  .username = उपयोगकर्ता-नाम
  .username-description = Minecraft उपयोगकर्ता नाम
  .uuid = यूयूआईडी
  .uuid-description = Minecraft यूयूआईडी
  .mode = मोड
  .mode-description = देखने के लिए द पिट मोड

pit-weekly = साप्ताहिक
  .description = पिछले सप्ताह में द पिट सांख्यिकी के विकास को देखें
  .username = उपयोगकर्ता-नाम
  .username-description = Minecraft उपयोगकर्ता नाम
  .uuid = यूयूआईडी
  .uuid-description = Minecraft यूयूआईडी
  .mode = मोड
  .mode-description = देखने के लिए द पिट मोड

pit-monthly = मासिक
  .description = पिछले महीने में द पिट सांख्यिकी के विकास को देखें
  .username = उपयोगकर्ता-नाम
  .username-description = Minecraft उपयोगकर्ता नाम
  .uuid = यूयूआईडी
  .uuid-description = Minecraft यूयूआईडी
  .mode = मोड
  .mode-description = देखने के लिए द पिट मोड

# /quake

SoloTournament = सोलो टूर्नामेंट

hr = हेडशॉट दर
headshots = हेडशॉट
sight = नज़र

quake-general = सामान्य
  .description = क्वेकक्राफ्ट सांख्यिकी देखें
  .username = उपयोगकर्ता-नाम
  .username-description = Minecraft उपयोगकर्ता नाम
  .uuid = यूयूआईडी
  .uuid-description = Minecraft यूयूआईडी
  .mode = मोड
  .mode-description = देखने के लिए क्वेकक्राफ्ट मोड

quake-from = से
  .description = निश्चित समय से क्वेकक्राफ्ट सांख्यिकी के विकास को देखें
  .username = उपयोगकर्ता-नाम
  .username-description = Minecraft उपयोगकर्ता नाम
  .uuid = यूयूआईडी
  .uuid-description = Minecraft यूयूआईडी
  .mode = मोड
  .mode-description = देखने के लिए क्वेकक्राफ्ट मोड
  .time = समय
  .time-description = पीछे जाने के लिए समय की मात्रा (1h 12m 5s)

quake-history = इतिहास
  .description = समय के साथ क्वेकक्राफ्ट सांख्यिकी के विकास को देखें
  .username = उपयोगकर्ता-नाम
  .username-description = Minecraft उपयोगकर्ता नाम
  .uuid = यूयूआईडी
  .uuid-description = Minecraft यूयूआईडी
  .mode = मोड
  .mode-description = देखने के लिए क्वेकक्राफ्ट मोड

quake-project = परियोजना
  .description = प्रोजेक्ट Quakecraft आंकड़ों का भविष्य में
  .username = उपयोगकर्ता-नाम
  .username-description = Minecraft उपयोगकर्ता नाम
  .uuid = यूएवीआईडी
  .uuid-description = Minecraft यूएवीआईडी
  .mode = मोड
  .mode-description = देखने के लिए Quakecraft मोड
  .statistic = सांख्यिकी
  .statistic-description = देखने के लिए Quakecraft सांख्यिकी
  .value = मान
  .value-description = देखने के लिए सांख्यिकी का मूल्य

quake-daily = दैनिक
  .description = पिछले दिन Quakecraft आंकड़ों को देखें
  .username = उपयोगकर्ता-नाम
  .username-description = Minecraft उपयोगकर्ता नाम
  .uuid = यूएवीआईडी
  .uuid-description = Minecraft यूएवीआईडी
  .mode = मोड
  .mode-description = देखने के लिए Quakecraft मोड

quake-weekly = साप्ताहिक
  .description = पिछले सप्ताह Quakecraft आंकड़ों को देखें
  .username = उपयोगकर्ता-नाम
  .username-description = Minecraft उपयोगकर्ता नाम
  .uuid = यूएवीआईडी
  .uuid-description = Minecraft यूएवीआईडी
  .mode = मोड
  .mode-description = देखने के लिए Quakecraft मोड

quake-monthly = मासिक
  .description = पिछले महीने Quakecraft आंकड़ों को देखें
  .username = उपयोगकर्ता-नाम
  .username-description = Minecraft उपयोगकर्ता नाम
  .uuid = यूएवीआईडी
  .uuid-description = Minecraft यूएवीआईडी
  .mode = मोड
  .mode-description = देखने के लिए Quakecraft मोड

Overall = कुल
SoloNormal = सोलो आम
SoloInsane = सोलो विक्षिप्त
TeamNormal = टीम आम
TeamInsane = टीम विक्षिप्त
MegaNormal = मेगा आम
MegaDouble = मेगा डबल्स
Ranked = रैंक्ड
SoloLab = सोलो लैब
TeamLab = टीम लैब
Tourney = टूर्नी

opals = ओपल्स
heads = सिर
souls = आत्मा
tokens = टोकन्स
bow-accuracy = धनुष योग्यता
eggs-thrown = अंडे फेंके गए
fastest-win = सबसे तेज जीत

skywars-general = सामान्य
  .description = SkyWars सांख्यिकी देखें
  .username = उपयोगकर्ता-नाम
  .username-description = Minecraft उपयोगकर्ता नाम
  .uuid = यूएवीआईडी
  .uuid-description = Minecraft यूएवीआईडी
  .mode = मोड
  .mode-description = देखने के लिए SkyWars मोड

skywars-from = से
  .description = एक विशिष्ट समय के बाद से SkyWars सांख्यिकी देखें
  .username = उपयोगकर्ता-नाम
  .username-description = Minecraft उपयोगकर्ता नाम
  .uuid = यूएवीआईडी
  .uuid-description = Minecraft यूएवीआईडी
  .mode = मोड
  .mode-description = देखने के लिए SkyWars मोड
  .time = समय
  .time-description = पिछले समय का मात्रा (1h 12m 5s)

skywars-history = इतिहास
  .description = समय के साथ SkyWars सांख्यिकी देखें
  .username = उपयोगकर्ता-नाम
  .username-description = Minecraft उपयोगकर्ता नाम
  .uuid = यूएवीआईडी
  .uuid-description = Minecraft यूएवीआईडी
  .mode = मोड
  .mode-description = देखने के लिए SkyWars मोड

skywars-project = परियोजना
  .description = प्रोजेक्ट SkyWars सांख्यिकी भविष्य में
  .username = उपयोगकर्ता-नाम
  .username-description = Minecraft उपयोगकर्ता नाम
  .uuid = यूएवीआईडी
  .uuid-description = Minecraft यूएवीआईडी
  .mode = मोड
  .mode-description = देखने के लिए SkyWars मोड
  .statistic = सांख्यिकी
  .statistic-description = देखने के लिए SkyWars सांख्यिकी
  .value = मान
  .value-description = देखने के लिए सांख्यिकी का मूल्य

skywars-daily = दैनिक
  .description = पिछले दिन SkyWars सांख्यिकी देखें
  .username = उपयोगकर्ता-नाम
  .username-description = Minecraft उपयोगकर्ता नाम
  .uuid = यूएवीआईडी
  .uuid-description = Minecraft यूएवीआईडी
  .mode = मोड
  .mode-description = देखने के लिए SkyWars मोड

skywars-weekly = साप्ताहिक
  .description = पिछले सप्ताह SkyWars सांख्यिकी देखें
  .username = उपयोगकर्ता-नाम
  .username-description = Minecraft उपयोगकर्ता नाम
  .uuid = यूएवीआईडी
  .uuid-description = Minecraft यूएवीआईडी
  .mode = मोड
  .mode-description = देखने के लिए SkyWars मोड

skywars-monthly = मासिक
  .description = पिछले महीने SkyWars सांख्यिकी देखें
  .username = उपयोगकर्ता-नाम
  .username-description = Minecraft उपयोगकर्ता नाम
  .uuid = यूएवीआईडी
  .uuid-description = Minecraft यूएवीआईडी
  .mode = मोड
  .mode-description = देखने के लिए SkyWars मोड

smasher = स्मैशर
smashed = स्मैश्ड
ssr = SSR

smash-general = सामान्य
  .description = Smash Heroes सांख्यिकी देखें
  .username = उपयोगकर्ता-नाम
  .username-description = Minecraft उपयोगकर्ता नाम
  .uuid = यूएवीआईडी
  .uuid-description = Minecraft यूएवीआईडी
  .mode = मोड
  .mode-description = देखने के लिए Smash Heroes मोड

smash-from = से
  .description = एक विशिष्ट समय के बाद से Smash Heroes सांख्यिकी देखें
  .username = उपयोगकर्ता-नाम
  .username-description = Minecraft उपयोगकर्ता नाम
  .uuid = यूएवीआईडी
  .uuid-description = Minecraft यूएवीआईडी
  .mode = मोड
  .mode-description = देखने के लिए Smash Heroes मोड
  .time = समय
  .time-description = पिछले समय का मात्रा (1h 12m 5s)

smash-history = इतिहास
  .description = समय के साथ Smash Heroes सांख्यिकी देखें
  .username = उपयोगकर्ता-नाम
  .username-description = Minecraft उपयोगकर्ता नाम
  .uuid = यूएवीआईडी
  .uuid-description = Minecraft यूएवीआईडी
  .mode = मोड
  .mode-description = देखने के लिए Smash Heroes मोड

smash-project = परियोजना
  .description = प्रोजेक्ट Smash Heroes सांख्यिकी भविष्य में
  .username = उपयोगकर्ता-नाम
  .username-description = Minecraft उपयोगकर्ता नाम
  .uuid = यूएवीआईडी
  .uuid-description = Minecraft यूएवीआईडी
  .mode = मोड
  .mode-description = देखने के लिए Smash Heroes मोड
  .statistic = सांख्यिकी
  .statistic-description = देखने के लिए Smash Heroes सांख्यिकी
  .value = मान
  .value-description = देखने के लिए सांख्यिकी का मूल्य

smash-daily = दैनिक
  .description = पिछले दिन Smash Heroes सांख्यिकी देखें
  .username = उपयोगकर्ता-नाम
  .username-description = Minecraft उपयोगकर्ता नाम
  .uuid = यूएवीआईडी
  .uuid-description = Minecraft यूएवीआईडी
  .mode = मोड
  .mode-description = देखने के लिए Smash Heroes मोड

smash-weekly = साप्ताहिक
  .description = पिछले सप्ताह Smash Heroes सांख्यिकी देखें
  .username = उपयोगकर्ता-नाम
  .username-description = Minecraft उपयोगकर्ता नाम
  .uuid = यूएवीआईडी
  .uuid-description = Minecraft यूएवीआईडी
  .mode = मोड
  .mode-description = देखने के लिए Smash Heroes मोड

smash-monthly = मासिक
  .description = पिछले महीने Smash Heroes सांख्यिकी देखें
  .username = उपयोगकर्ता-नाम
  .username-description = Minecraft उपयोगकर्ता नाम
  .uuid = यूएवीआईडी
  .uuid-description = Minecraft यूएवीआईडी
  .mode = मोड
  .mode-description = देखने के लिए Smash Heroes मोड

tears = आंसू
survived-players = जीवित खिलाड़ी

speeduhc-general = सामान्य
  .description = SpeedUHC सांख्यिकी देखें
  .username = उपयोगकर्ता-नाम
  .username-description = Minecraft उपयोगकर्ता नाम
  .uuid = यूएवीआईडी
  .uuid-description = Minecraft यूएवीआईडी
  .mode = मोड
  .mode-description = देखने के लिए SpeedUHC मोड

speeduhc-from = से
  .description = एक विशिष्ट समय के बाद से SpeedUHC सांख्यिकी देखें
  .username = उपयोगकर्ता-नाम
  .username-description = Minecraft उपयोगकर्ता नाम
  .uuid = यूएवीआईडी
  .uuid-description = Minecraft यूएवीआईडी
  .mode = मोड
  .mode-description = देखने के लिए SpeedUHC मोड
  .time = समय
  .time-description = पिछले समय का मात्रा (1h 12m 5s)

speeduhc-history = इतिहास
  .description = समय के साथ SpeedUHC सांख्यिकी देखें
  .username = उपयोगकर्ता-नाम
  .username-description = Minecraft उपयोगकर्ता नाम
  .uuid = यूएवीआईडी
  .uuid-description = Minecraft यूएवीआईडी
  .mode = मोड
  .mode-description = देखने के लिए SpeedUHC मोड

speeduhc-project = प्रोजेक्ट
  .description = भविष्य में SpeedUHC आँकड़े
  .username = उपयोगकर्ता-नाम
  .username-description = Minecraft उपयोगकर्ता नाम
  .uuid = uuid
  .uuid-description = Minecraft UUID
  .mode = मोड
  .mode-description = देखने के लिए SpeedUHC मोड
  .statistic = आँकड़ा
  .statistic-description = प्रोजेक्ट करने के लिए SpeedUHC आँकड़ा
  .value = मूल्य
  .value-description = प्रोजेक्ट करने के लिए आँकड़े की मान

speeduhc-daily = डेली
  .description = पिछले दिन के दौरान SpeedUHC आँकड़ों को देखें
  .username = उपयोगकर्ता-नाम
  .username-description = Minecraft उपयोगकर्ता नाम
  .uuid = uuid
  .uuid-description = Minecraft UUID
  .mode = मोड
  .mode-description = देखने के लिए SpeedUHC मोड

speeduhc-weekly = साप्ताहिक
  .description = पिछले सप्ताह के दौरान SpeedUHC आँकड़ों को देखें
  .username = उपयोगकर्ता-नाम
  .username-description = Minecraft उपयोगकर्ता नाम
  .uuid = uuid
  .uuid-description = Minecraft UUID
  .mode = मोड
  .mode-description = देखने के लिए SpeedUHC मोड

speeduhc-monthly = मासिक
  .description = पिछले महीने के दौरान SpeedUHC आँकड़ों को देखें
  .username = उपयोगकर्ता-नाम
  .username-description = Minecraft उपयोगकर्ता नाम
  .uuid = uuid
  .uuid-description = Minecraft UUID
  .mode = मोड
  .mode-description = देखने के लिए SpeedUHC मोड

# /tntgames

TntRun = टीएनटी रन
TntTag = टीएनटी टैग
PvpRun = पीवीपी रन
BowSpleef = बो स्प्लीफ
Wizard = विज़र्ड्स

record = रिकॉर्ड
double-jumps = डबल जंप्स
tags = टैग्स
air-time = वायु का समय
points = अंक

tntgames-general = सामान्य
  .description = टीएनटी गेम्स आँकड़े देखें
  .username = उपयोगकर्ता-नाम
  .username-description = Minecraft उपयोगकर्ता नाम
  .uuid = uuid
  .uuid-description = Minecraft UUID
  .mode = मोड
  .mode-description = देखने के लिए टीएनटी गेम्स मोड

tntgames-from = से
  .description = एक निश्चित समय के बाद से टीएनटी गेम्स आँकड़े देखें
  .username = उपयोगकर्ता-नाम
  .username-description = Minecraft उपयोगकर्ता नाम
  .uuid = uuid
  .uuid-description = Minecraft UUID
  .mode = मोड
  .mode-description = देखने के लिए टीएनटी गेम्स मोड
  .time = समय
  .time-description = पिछले समय की राशि (1h 12m 5s)

tntgames-history = इतिहास
  .description = इतिहास के साथ टीएनटी गेम्स आँकड़े देखें
  .username = उपयोगकर्ता-नाम
  .username-description = Minecraft उपयोगकर्ता नाम
  .uuid = uuid
  .uuid-description = Minecraft UUID
  .mode = मोड
  .mode-description = देखने के लिए टीएनटी गेम्स मोड

tntgames-project = प्रोजेक्ट
  .description = भविष्य में TNT गेम्स आँकड़े
  .username = उपयोगकर्ता-नाम
  .username-description = Minecraft उपयोगकर्ता नाम
  .uuid = uuid
  .uuid-description = Minecraft UUID
  .mode = मोड
  .mode-description = देखने के लिए टीएनटी गेम्स मोड
  .statistic = आँकड़ा
  .statistic-description = प्रोजेक्ट करने के लिए TNT गेम्स आँकड़ा
  .value = मूल्य
  .value-description = प्रोजेक्ट करने के लिए आँकड़े की मान

tntgames-daily = डेली
  .description = पिछले दिन के दौरान TNT गेम्स आँकड़ों को देखें
  .username = उपयोगकर्ता-नाम
  .username-description = Minecraft उपयोगकर्ता नाम
  .uuid = uuid
  .uuid-description = Minecraft UUID
  .mode = मोड
  .mode-description = देखने के लिए TNT गेम्स मोड

tntgames-weekly = साप्ताहिक
  .description = पिछले सप्ताह के दौरान TNT गेम्स आँकड़ों को देखें
  .username = उपयोगकर्ता-नाम
  .username-description = Minecraft उपयोगकर्ता नाम
  .uuid = uuid
  .uuid-description = Minecraft UUID
  .mode = मोड
  .mode-description = देखने के लिए TNT गेम्स मोड

tntgames-monthly = मासिक
  .description = पिछले महीने के दौरान TNT गेम्स आँकड़ों को देखें
  .username = उपयोगकर्ता-नाम
  .username-description = Minecraft उपयोगकर्ता नाम
  .uuid = uuid
  .uuid-description = Minecraft UUID
  .mode = मोड
  .mode-description = देखने के लिए TNT गेम्स मोड

# /turbokartracers

box-pickups = बॉक्स पिकअप
coin-pickups = सिक्के पिकअप
grand-prix = ग्रांड प्री
show-prefix = प्रिफिक्स दिखाएं
bronze-trophies = ब्रॉन्ज ट्रोफ़ीज़
silver-trophies = सिल्वर ट्रोफ़ीज़
gold-trophies = गोल्ड ट्रोफ़ीज़

turbokartracers-general = सामान्य
  .description = टर्बो कार्ट रेसर्स आँकड़े देखें
  .username = उपयोगकर्ता-नाम
  .username-description = Minecraft उपयोगकर्ता नाम
  .uuid = uuid
  .uuid-description = Minecraft UUID
  .mode = मोड
  .mode-description = देखने के लिए टर्बो कार्ट रेसर्स मोड

turbokartracers-from = से
  .description = एक निश्चित समय के बाद से टर्बो कार्ट रेसर्स आँकड़े देखें
  .username = उपयोगकर्ता-नाम
  .username-description = Minecraft उपयोगकर्ता नाम
  .uuid = uuid
  .uuid-description = Minecraft UUID
  .mode = मोड
  .mode-description = देखने के लिए टर्बो कार्ट रेसर्स मोड
  .time = समय
  .time-description = पिछले समय की राशि (1h 12m 5s)

turbokartracers-history = इतिहास
  .description = इतिहास के साथ टर्बो कार्ट रेसर्स आँकड़े देखें
  .username = उपयोगकर्ता-नाम
  .username-description = Minecraft उपयोगकर्ता नाम
  .uuid = uuid
  .uuid-description = Minecraft UUID
  .mode = मोड
  .mode-description = देखने के लिए टर्बो कार्ट रेसर्स मोड

turbokartracers-project = प्रोजेक्ट
  .description = भविष्य में Turbo Kart Racers आँकड़े
  .username = उपयोगकर्ता-नाम
  .username-description = Minecraft उपयोगकर्ता नाम
  .uuid = uuid
  .uuid-description = Minecraft UUID
  .mode = मोड
  .mode-description = देखने के लिए टर्बो कार्ट रेसर्स मोड
  .statistic = आँकड़ा
  .statistic-description = प्रोजेक्ट करने के लिए Turbo Kart Racers आँकड़ा
  .value = मूल्य
  .value-description = प्रोजेक्ट करने के लिए आँकड़े की मान

turbokartracers-daily = डेली
  .description = पिछले दिन के दौरान Turbo Kart Racers आँकड़ों को देखें
  .username = उपयोगकर्ता-नाम
  .username-description = Minecraft उपयोगकर्ता नाम
  .uuid = uuid
  .uuid-description = Minecraft UUID
  .mode = मोड
  .mode-description = देखने के लिए Turbo Kart Racers मोड

turbokartracers-weekly = साप्ताहिक
  .description = पिछले सप्ताह के दौरान Turbo Kart Racers आँकड़ों को देखें
  .username = उपयोगकर्ता-नाम
  .username-description = Minecraft उपयोगकर्ता नाम
  .uuid = uuid
  .uuid-description = Minecraft UUID
  .mode = मोड
  .mode-description = देखने के लिए Turbo Kart Racers मोड

turbokartracers-monthly = मासिक
  .description = पिछले महीने के दौरान Turbo Kart Racers आँकड़ों को देखें
  .username = उपयोगकर्ता-नाम
  .username-description = Minecraft उपयोगकर्ता नाम
  .uuid = uuid
  .uuid-description = Minecraft UUID
  .mode = मोड
  .mode-description = देखने के लिए Turbo Kart Racers मोड

# /uhc

RedVsBlue = रेड वर्सेस ब्लू
NoDiamonds = नो डायमंड्स
VanillaDouble = वनिला डबल
Brawl = ब्रॉल
SoloBrawl = सोलो ब्रॉल
DoubleBrawl = डबल ब्रॉल

heads-eaten = सिर खाए गए
ultimates-crafted = अल्टीमेट्स क्राफ्ट किए गए

uhc-general = सामान्य
  .description = UHC Champions आँकड़े देखें
  .username = उपयोगकर्ता-नाम
  .username-description = Minecraft उपयोगकर्ता नाम
  .uuid = uuid
  .uuid-description = Minecraft UUID
  .mode = मोड
  .mode-description = देखने के लिए UHC Champions मोड

uhc-from = से
  .description = एक निश्चित समय के बाद से UHC Champions आँकड़े देखें
  .username = उपयोगकर्ता-नाम
  .username-description = Minecraft उपयोगकर्ता नाम
  .uuid = uuid
  .uuid-description = Minecraft UUID
  .mode = मोड
  .mode-description = देखने के लिए UHC Champions मोड
  .time = समय
  .time-description = पिछले समय की राशि (1h 12m 5s)

uhc-history = इतिहास
  .description = समय के साथ UHC Champions आंकड़े देखें
  .username = उपयोगकर्ता-नाम
  .username-description = माइनक्राफ्ट उपयोगकर्ता नाम
  .uuid = uuid
  .uuid-description = माइनक्राफ्ट UUID
  .mode = मोड
  .mode-description = देखने के लिए UHC Champions मोड

uhc-project = परियोजना
  .description = भविष्य में UHC Champions आंकड़े प्रोजेक्ट करें
  .username = उपयोगकर्ता-नाम
  .username-description = माइनक्राफ्ट उपयोगकर्ता नाम
  .uuid = uuid
  .uuid-description = माइनक्राफ्ट UUID
  .mode = मोड
  .mode-description = देखने के लिए UHC Champions मोड
  .statistic = सांख्यिकी
  .statistic-description = परियोजना करने के लिए UHC Champions सांख्यिकी
  .value = मूल्य
  .value-description = परियोजना करने के लिए सांख्यिकी का मूल्य

uhc-daily = दैनिक
  .description = दैनिक UHC Champions आंकड़े देखें
  .username = उपयोगकर्ता-नाम
  .username-description = माइनक्राफ्ट उपयोगकर्ता नाम
  .uuid = uuid
  .uuid-description = माइनक्राफ्ट UUID
  .mode = मोड
  .mode-description = देखने के लिए UHC Champions मोड

uhc-weekly = साप्ताहिक
  .description = पिछले सप्ताह में UHC Champions आंकड़े देखें
  .username = उपयोगकर्ता-नाम
  .username-description = माइनक्राफ्ट उपयोगकर्ता नाम
  .uuid = uuid
  .uuid-description = माइनक्राफ्ट UUID
  .mode = मोड
  .mode-description = देखने के लिए UHC Champions मोड

uhc-monthly = मासिक
  .description = पिछले महीने के दौरान UHC Champions आंकड़े देखें
  .username = उपयोगकर्ता-नाम
  .username-description = माइनक्राफ्ट उपयोगकर्ता नाम
  .uuid = uuid
  .uuid-description = माइनक्राफ्ट UUID
  .mode = मोड
  .mode-description = देखने के लिए UHC Champions मोड

# /vampirez

human-wins = मानव विजय
vampire-wins = भूत विजय
zombie-kills = ज़ॉम्बी किल्स
human-kills = मानव किल्स
human-deaths = मानव मृत्यु
vampire-kills = भूत किल्स
vampire-deaths = भूत मृत्यु
blood = रक्त
starting-compass = प्रारंभिक कंपास
starting-gear = प्रारंभिक उपकरण
tracker = ट्रैकर
updated = अपडेट किया गया
old-vampire = पुराना भूत
hkdr = HKDR
vkdr = VKDR

vampirez-general = सामान्य
  .description = VampireZ आंकड़े देखें
  .username = उपयोगकर्ता-नाम
  .username-description = माइनक्राफ्ट उपयोगकर्ता नाम
  .uuid = uuid
  .uuid-description = माइनक्राफ्ट UUID
  .mode = मोड
  .mode-description = देखने के लिए VampireZ मोड

vampirez-from = से
  .description = एक निश्चित समय के बाद से VampireZ आंकड़े देखें
  .username = उपयोगकर्ता-नाम
  .username-description = माइनक्राफ्ट उपयोगकर्ता नाम
  .uuid = uuid
  .uuid-description = माइनक्राफ्ट UUID
  .mode = मोड
  .mode-description = देखने के लिए VampireZ मोड
  .time = समय
  .time-description = वापस जाने के लिए समय (1h 12m 5s)

vampirez-history = इतिहास
  .description = समय के साथ VampireZ आंकड़े देखें
  .username = उपयोगकर्ता-नाम
  .username-description = माइनक्राफ्ट उपयोगकर्ता नाम
  .uuid = uuid
  .uuid-description = माइनक्राफ्ट UUID
  .mode = मोड
  .mode-description = देखने के लिए VampireZ मोड

vampirez-project = परियोजना
  .description = भविष्य में VampireZ आंकड़े प्रोजेक्ट करें
  .username = उपयोगकर्ता-नाम
  .username-description = माइनक्राफ्ट उपयोगकर्ता नाम
  .uuid = uuid
  .uuid-description = माइनक्राफ्ट UUID
  .mode = मोड
  .mode-description = देखने के लिए VampireZ मोड
  .statistic = सांख्यिकी
  .statistic-description = परियोजना करने के लिए VampireZ सांख्यिकी
  .value = मूल्य
  .value-description = परियोजना करने के लिए सांख्यिकी का मूल्य

vampirez-daily = दैनिक
  .description = दैनिक VampireZ आंकड़े देखें
  .username = उपयोगकर्ता-नाम
  .username-description = माइनक्राफ्ट उपयोगकर्ता नाम
  .uuid = uuid
  .uuid-description = माइनक्राफ्ट UUID
  .mode = मोड
  .mode-description = देखने के लिए VampireZ मोड

vampirez-weekly = साप्ताहिक
  .description = पिछले सप्ताह में VampireZ आंकड़े देखें
  .username = उपयोगकर्ता-नाम
  .username-description = माइनक्राफ्ट उपयोगकर्ता नाम
  .uuid = uuid
  .uuid-description = माइनक्राफ्ट UUID
  .mode = मोड
  .mode-description = देखने के लिए VampireZ मोड

vampirez-monthly = मासिक
  .description = पिछले महीने के दौरान VampireZ आंकड़े देखें
  .username = उपयोगकर्ता-नाम
  .username-description = माइनक्राफ्ट उपयोगकर्ता नाम
  .uuid = uuid
  .uuid-description = माइनक्राफ्ट UUID
  .mode = मोड
  .mode-description = देखने के लिए VampireZ मोड

# /walls

Standard = मानक

activations = सक्रियण
iron-broken = लोहे का खण्ड

walls-general = सामान्य
  .description = The Walls आंकड़े देखें
  .username = उपयोगकर्ता-नाम
  .username-description = माइनक्राफ्ट उपयोगकर्ता नाम
  .uuid = uuid
  .uuid-description = माइनक्राफ्ट UUID
  .mode = मोड
  .mode-description = देखने के लिए The Walls मोड

walls-from = से
  .description = एक निश्चित समय के बाद से The Walls आंकड़े देखें
  .username = उपयोगकर्ता-नाम
  .username-description = माइनक्राफ्ट उपयोगकर्ता नाम
  .uuid = uuid
  .uuid-description = माइनक्राफ्ट UUID
  .mode = मोड
  .mode-description = देखने के लिए The Walls मोड
  .time = समय
  .time-description = वापस जाने के लिए समय (1h 12m 5s)

walls-history = इतिहास
  .description = समय के साथ The Walls आंकड़े देखें
  .username = उपयोगकर्ता-नाम
  .username-description = माइनक्राफ्ट उपयोगकर्ता नाम
  .uuid = uuid
  .uuid-description = माइनक्राफ्ट UUID
  .mode = मोड
  .mode-description = देखने के लिए The Walls मोड

walls-project = परियोजना
  .description = भविष्य में The Walls आंकड़े प्रोजेक्ट करें
  .username = उपयोगकर्ता-नाम
  .username-description = माइनक्राफ्ट उपयोगकर्ता नाम
  .uuid = uuid
  .uuid-description = माइनक्राफ्ट UUID
  .mode = मोड
  .mode-description = देखने के लिए The Walls मोड
  .statistic = सांख्यिकी
  .statistic-description = परियोजना करने के लिए The Walls सांख्यिकी
  .value = मूल्य
  .value-description = परियोजना करने के लिए सांख्यिकी का मूल्य

walls-daily = दैनिक
  .description = दैनिक The Walls आंकड़े देखें
  .username = उपयोगकर्ता-नाम
  .username-description = माइनक्राफ्ट उपयोगकर्ता नाम
  .uuid = uuid
  .uuid-description = माइनक्राफ्ट UUID
  .mode = मोड
  .mode-description = देखने के लिए The Walls मोड

walls-weekly = साप्ताहिक
  .description = पिछले सप्ताह में The Walls आंकड़े देखें
  .username = उपयोगकर्ता-नाम
  .username-description = माइनक्राफ्ट उपयोगकर्ता नाम
  .uuid = uuid
  .uuid-description = माइनक्राफ्ट UUID
  .mode = मोड
  .mode-description = देखने के लिए The Walls मोड

walls-monthly = मासिक
  .description = पिछले महीने के दौरान The Walls आंकड़े देखें
  .username = उपयोगकर्ता-नाम
  .username-description = माइनक्राफ्ट उपयोगकर्ता नाम
  .uuid = uuid
  .uuid-description = माइनक्राफ्ट UUID
  .mode = मोड
  .mode-description = देखने के लिए The Walls मोड

# /warlords

CaptureTheFlag = कैप्चर द फ्लैग
Domination = डॉमिनेशन
TeamDeathmatch = टीम डेथमैच

wins-blue = विजय (नीला)
wins-red = विजय (लाल)
hide-prestige = प्रतिष्ठा छिपाएं
mvps = एमवीपी

warlords-general = सामान्य
  .description = Warlords आंकड़े देखें
  .username = उपयोगकर्ता-नाम
  .username-description = माइनक्राफ्ट उपयोगकर्ता नाम
  .uuid = uuid
  .uuid-description = माइनक्राफ्ट UUID
  .mode = मोड
  .mode-description = देखने के लिए Warlords मोड

warlords-from = से
  .description = एक निश्चित समय के बाद से Warlords आंकड़े देखें
  .username = उपयोगकर्ता-नाम
  .username-description = माइनक्राफ्ट उपयोगकर्ता नाम
  .uuid = uuid
  .uuid-description = माइनक्राफ्ट UUID
  .mode = मोड
  .mode-description = देखने के लिए Warlords मोड
  .time = समय
  .time-description = वापस जाने के लिए समय (1h 12m 5s)

# वारलॉर्ड्स इतिहास

warlords-history = इतिहास
  .description = समय के साथ वारलॉर्ड्स सांख्यिकी का विकास देखें
  .username = उपयोगकर्ता-नाम
  .username-description = माइंक्राफ्ट उपयोगकर्ता नाम
  .uuid = यूयूआईडी
  .uuid-description = माइंक्राफ्ट यूयूआईडी
  .mode = मोड
  .mode-description = वारलॉर्ड्स मोड देखने के लिए

warlords-project = परियोजना
  .description = भविष्य में वारलॉर्ड्स सांख्यिकी का परियोजना
  .username = उपयोगकर्ता-नाम
  .username-description = माइंक्राफ्ट उपयोगकर्ता नाम
  .uuid = यूयूआईडी
  .uuid-description = माइंक्राफ्ट यूयूआईडी
  .mode = मोड
  .mode-description = वारलॉर्ड्स मोड देखने के लिए
  .statistic = सांख्यिकी
  .statistic-description = परियोजना करने के लिए वारलॉर्ड्स सांख्यिकी
  .value = मूल्य
  .value-description = परियोजना करने के लिए सांख्यिकी का मूल्य

warlords-daily = दैनिक
  .description = पिछले दिन वारलॉर्ड्स सांख्यिकी का विकास देखें
  .username = उपयोगकर्ता-नाम
  .username-description = माइंक्राफ्ट उपयोगकर्ता नाम
  .uuid = यूयूआईडी
  .uuid-description = माइंक्राफ्ट यूयूआईडी
  .mode = मोड
  .mode-description = वारलॉर्ड्स मोड देखने के लिए

warlords-weekly = साप्ताहिक
  .description = पिछले सप्ताह वारलॉर्ड्स सांख्यिकी का विकास देखें
  .username = उपयोगकर्ता-नाम
  .username-description = माइंक्राफ्ट उपयोगकर्ता नाम
  .uuid = यूयूआईडी
  .uuid-description = माइंक्राफ्ट यूयूआईडी
  .mode = मोड
  .mode-description = वारलॉर्ड्स मोड देखने के लिए

warlords-monthly = मासिक
  .description = पिछले महीने वारलॉर्ड्स सांख्यिकी का विकास देखें
  .username = उपयोगकर्ता-नाम
  .username-description = माइंक्राफ्ट उपयोगकर्ता नाम
  .uuid = यूयूआईडी
  .uuid-description = माइंक्राफ्ट यूयूआईडी
  .mode = मोड
  .mode-description = वारलॉर्ड्स मोड देखने के लिए

# /वूलवॉर्स

layers = तह
powerups-collected = पावरअप्स इकट्ठा किए गए
wool-placed = ऊन रखी

woolwars-general = सामान्य
  .description = वूलवॉर्स सांख्यिकी देखें
  .username = उपयोगकर्ता-नाम
  .username-description = माइंक्राफ्ट उपयोगकर्ता नाम
  .uuid = यूयूआईडी
  .uuid-description = माइंक्राफ्ट यूयूआईडी
  .mode = मोड
  .mode-description = वूलवॉर्स मोड देखने के लिए

woolwars-from = से
  .description = वूलवॉर्स सांख्यिकी का विकास एक विशेष समय से देखें
  .username = उपयोगकर्ता-नाम
  .username-description = माइंक्राफ्ट उपयोगकर्ता नाम
  .uuid = यूयूआईडी
  .uuid-description = माइंक्राफ्ट यूयूआईडी
  .mode = मोड
  .mode-description = वूलवॉर्स मोड देखने के लिए
  .time = समय
  .time-description = पिछले समय जाने के लिए (1h 12m 5s)

woolwars-history = इतिहास
  .description = समय के साथ वूलवॉर्स सांख्यिकी का विकास देखें
  .username = उपयोगकर्ता-नाम
  .username-description = माइंक्राफ्ट उपयोगकर्ता नाम
  .uuid = यूयूआईडी
  .uuid-description = माइंक्राफ्ट यूयूआईडी
  .mode = मोड
  .mode-description = वूलवॉर्स मोड देखने के लिए

woolwars-project = परियोजना
  .description = भविष्य में वूलवॉर्स सांख्यिकी का परियोजना
  .username = उपयोगकर्ता-नाम
  .username-description = माइंक्राफ्ट उपयोगकर्ता नाम
  .uuid = यूयूआईडी
  .uuid-description = माइंक्राफ्ट यूयूआईडी
  .mode = मोड
  .mode-description = वूलवॉर्स मोड देखने के लिए
  .statistic = सांख्यिकी
  .statistic-description = परियोजना करने के लिए वूलवॉर्स सांख्यिकी
  .value = मूल्य
  .value-description = परियोजना करने के लिए सांख्यिकी का मूल्य

woolwars-daily = दैनिक
  .description = पिछले दिन वूलवॉर्स सांख्यिकी का विकास देखें
  .username = उपयोगकर्ता-नाम
  .username-description = माइंक्राफ्ट उपयोगकर्ता नाम
  .uuid = यूयूआईडी
  .uuid-description = माइंक्राफ्ट यूयूआईडी
  .mode = मोड
  .mode-description = वूलवॉर्स मोड देखने के लिए

woolwars-weekly = साप्ताहिक
  .description = पिछले सप्ताह वूलवॉर्स सांख्यिकी का विकास देखें
  .username = उपयोगकर्ता-नाम
  .username-description = माइंक्राफ्ट उपयोगकर्ता नाम
  .uuid = यूयूआईडी
  .uuid-description = माइंक्राफ्ट यूयूआईडी
  .mode = मोड
  .mode-description = वूलवॉर्स मोड देखने के लिए

woolwars-monthly = मासिक
  .description = पिछले महीने वूलवॉर्स सांख्यिकी का विकास देखें
  .username = उपयोगकर्ता-नाम
  .username-description = माइंक्राफ्ट उपयोगकर्ता नाम
  .uuid = यूयूआईडी
  .uuid-description = माइंक्राफ्ट यूयूआईडी
  .mode = मोड
  .mode-description = वूलवॉर्स मोड देखने के लिए

# /गिल्ड

daily-xp = दैनिक अनुभव अंक
weekly-xp = साप्ताहिक अनुभव अंक
monthly-xp = मासिक अनुभव अंक
xp-since = अनुभव अंक जबसे
members_label = सदस्य
date = तारीख
weekly-gexp = साप्ताहिक GEXP
position = स्थिति
guild-quests = गिल्ड क्वेस्ट

Member = सदस्य
General = सामान्य
Members = सदस्यों
Top = शीर्ष

guild-general = सामान्य
  .description = एक गिल्ड के स्टैटिस्टिक्स दिखाता है।
  .name = नाम
  .name-description = गिल्ड देखने के लिए नाम
  .username = उपयोगकर्ता-नाम
  .username-description = गिल्ड सदस्य के गिल्ड का उपयोगकर्ता नाम देखने के लिए
  .uuid = यूयूआईडी
  .uuid-description = गिल्ड सदस्य के गिल्ड का यूयूआईडी देखने के लिए

guild-from = से
  .description = गिल्ड सांख्यिकी का विकास एक विशेष समय से देखें
  .name = नाम
  .name-description = गिल्ड देखने के लिए नाम
  .username = उपयोगकर्ता-नाम
  .username-description = गिल्ड सदस्य के गिल्ड का उपयोगकर्ता नाम देखने के लिए
  .uuid = यूयूआईडी
  .uuid-description = गिल्ड सदस्य के गिल्ड का यूयूआईडी देखने के लिए
  .time = समय
  .time-description = पिछले समय जाने के लिए (1h 12m 5s)

guild-members = सदस्यों
  .description = एक गिल्ड के सदस्यों को दिखाता है।
  .name = नाम
  .name-description = गिल्ड देखने के लिए नाम
  .username = उपयोगकर्ता-नाम
  .username-description = गिल्ड सदस्य के गिल्ड का उपयोगकर्ता नाम देखने के लिए
  .uuid = यूयूआईडी
  .uuid-description = गिल्ड सदस्य के गिल्ड का यूयूआईडी देखने के लिए

guild-member = सदस्य
  .description = एक गिल्ड सदस्य के सांख्यिकी दिखाता है।
  .username = उपयोगकर्ता-नाम
  .username-description = गिल्ड सदस्य के गिल्ड का उपयोगकर्ता नाम देखने के लिए
  .uuid = यूयूआईडी
  .uuid-description = गिल्ड सदस्य के गिल्ड का यूयूआईडी देखने के लिए

guild-top = शीर्ष
  .description = एक गिल्ड के शीर्ष सदस्यों को XP के आधार पर दिखाता है।
  .name = नाम
  .name-description = गिल्ड देखने के लिए नाम
  .username = उपयोगकर्ता-नाम
  .username-description = गिल्ड सदस्य के गिल्ड का उपयोगकर्ता नाम देखने के लिए
  .uuid = यूयूआईडी
  .uuid-description = गिल्ड सदस्य के गिल्ड का यूयूआईडी देखने के लिए
  .days = दिन
  .days-description = दिन
  .limit = सीमा
  .limit-description = दिखाने के लिए सदस्यों की संख्या

guild-daily = दैनिक
  .description = पिछले दिन गिल्ड सांख्यिकी का विकास देखें
  .name = नाम
  .name-description = गिल्ड देखने के लिए नाम
  .username = उपयोगकर्ता-नाम
  .username-description = गिल्ड सदस्य के गिल्ड का उपयोगकर्ता नाम देखने के लिए
  .uuid = यूयूआईडी
  .uuid-description = गिल्ड सदस्य के गिल्ड का यूयूआईडी देखने के लिए

guild-weekly = साप्ताहिक
  .description = पिछले सप्ताह गिल्ड सांख्यिकी का विकास देखें
  .name = नाम
  .name-description = गिल्ड देखने के लिए नाम
  .username = उपयोगकर्ता-नाम
  .username-description = गिल्ड सदस्य के गिल्ड का उपयोगकर्ता नाम देखने के लिए
  .uuid = यूयूआईडी
  .uuid-description = गिल्ड सदस्य के गिल्ड का यूयूआईडी देखने के लिए

guild-monthly = मासिक
  .description = पिछले महीने गिल्ड सांख्यिकी का विकास देखें
  .name = नाम
  .name-description = गिल्ड देखने के लिए नाम
  .username = उपयोगकर्ता-नाम
  .username-description = गिल्ड सदस्य के गिल्ड का उपयोगकर्ता नाम देखने के लिए
  .uuid = यूयूआईडी
  .uuid-description = गिल्ड सदस्य के गिल्ड का यूयूआईडी देखने के लिए

showing-guild-xp-statistics = `{$from}` से `{$to}` तक गिल्ड XP गेन दिखा रहा है।

# साझा कैनवास लेबल

Normal = सामान्य
Team = टीम

blocks-broken = तोड़े गए खंड
blocks-placed = रखे गए खंड

coins = सिक्के
loot-chests = लूट खजाने

offline = ऑफ़लाइन
online = ऑनलाइन
level = स्तर
progress = प्रगति
total = कुल
levels-gained = प्राप्त स्तर

wins = विजय
losses = हानि
wlr = विजय-हानि अनुपात
win-streak = विजय संदर्भ
kills = किल्स
deaths = मृत्यु
kdr = किल्स-मृत्यु अनुपात
assists = सहायता
games-played = खेले गए खेल
wr = विजय दर
damage-dealt = उत्पन्न किया गया क्षति
damage-taken = संचित किया गया क्षति
ddtr = क्षति-धारिता अनुपात
games = खेल
score = स्कोर
created-at = निर्माण तिथि
experience = अनुभव

yes = हाँ
no = नहीं
none = कोई नहीं

# रंग

black = काला
dark-blue = गहरा नीला
dark-green = गहरा हरा
dark-aqua = गहरा पानी नीला
dark-red = गहरा लाल
dark-purple = गहरा जामुनी
gold = सोना
gray = धूसर
dark-gray = गहरा धूसर
blue = नीला
green = हरा
aqua = पानी नीला
red = लाल
light-purple = हल्का जामुनी
yellow = पीला
white = सफेद

# तुलना कमांड

arcade-compare = तुलना_करें
  .description = दो खिलाड़ियों के आर्केड सांख्यिकियों की तुलना करें
  .from = से
  .from-description = माइनक्राफ्ट खिलाड़ी
  .to = को
  .to-description = तुलना के लिए माइनक्राफ्ट खिलाड़ी
  .mode = मोड
  .mode-description = दृश्य करने के लिए आर्केड मोड

arena-compare = तुलना_करें
  .description = दो खिलाड़ियों के अरेना सांख्यिकियों की तुलना करें
  .from = से
  .from-description = माइनक्राफ्ट खिलाड़ी
  .to = को
  .to-description = तुलना के लिए माइनक्राफ्ट खिलाड़ी
  .mode = मोड
  .mode-description = दृश्य करने के लिए अरेना मोड

bedwars-compare = तुलना_करें
  .description = दो खिलाड़ियों के बेड वॉर्स सांख्यिकियों की तुलना करें
  .from = से
  .from-description = माइनक्राफ्ट खिलाड़ी
  .to = को
  .to-description = तुलना के लिए माइनक्राफ्ट खिलाड़ी
  .mode = मोड
  .mode-description = दृश्य करने के लिए बेड वॉर्स मोड

blitz-compare = तुलना_करें
  .description = दो खिलाड़ियों के ब्लिट्ज सर्वाइवल गेम्स सांख्यिकियों की तुलना करें
  .from = से
  .from-description = माइनक्राफ्ट खिलाड़ी
  .to = को
  .to-description = तुलना के लिए माइनक्राफ्ट खिलाड़ी
  .mode = मोड
  .mode-description = दृश्य करने के लिए ब्लिट्ज सर्वाइवल गेम्स मोड

buildbattle-compare = तुलना_करें
  .description = दो खिलाड़ियों के बिल्ड बैटल सांख्यिकियों की तुलना करें
  .from = से
  .from-description = माइनक्राफ्ट खिलाड़ी
  .to = को
  .to-description = तुलना के लिए माइनक्राफ्ट खिलाड़ी
  .mode = मोड
  .mode-description = दृश्य करने के लिए बिल्ड बैटल मोड

copsandcrims-compare = तुलना_करें
  .description = दो खिलाड़ियों के कॉप्स और क्रिम्स सांख्यिकियों की तुलना करें
  .from = से
  .from-description = माइनक्राफ्ट खिलाड़ी
  .to = को
  .to-description = तुलना के लिए माइनक्राफ्ट खिलाड़ी
  .mode = मोड
  .mode-description = दृश्य करने के लिए कॉप्स और क्रिम्स मोड

duels-compare = तुलना_करें
  .description = दो खिलाड़ियों के ड्यूल्स सांख्यिकियों की तुलना करें
  .from = से
  .from-description = माइनक्राफ्ट खिलाड़ी
  .to = को
  .to-description = तुलना के लिए माइनक्राफ्ट खिलाड़ी
  .mode = मोड
  .mode-description = दृश्य करने के लिए ड्यूल्स मोड

megawalls-compare = तुलना_करें
  .description = दो खिलाड़ियों के मेगा वॉल्स सांख्यिकियों की तुलना करें
  .from = से
  .from-description = माइनक्राफ्ट खिलाड़ी
  .to = को
  .to-description = तुलना के लिए माइनक्राफ्ट खिलाड़ी
  .mode = मोड
  .mode-description = दृश्य करने के लिए मेगा वॉल्स मोड

murdermystery-compare = तुलना_करें
  .description = दो खिलाड़ियों के मर्डर मिस्ट्री सांख्यिकियों की तुलना करें
  .from = से
  .from-description = माइनक्राफ्ट खिलाड़ी
  .to = को
  .to-description = तुलना के लिए माइनक्राफ्ट खिलाड़ी
  .mode = मोड
  .mode-description = दृश्य करने के लिए मर्डर मिस्ट्री मोड

paintball-compare = तुलना_करें
  .description = दो खिलाड़ियों के पेंटबॉल सांख्यिकियों की तुलना करें
  .from = से
  .from-description = माइनक्राफ्ट खिलाड़ी
  .to = को
  .to-description = तुलना के लिए माइनक्राफ्ट खिलाड़ी
  .mode = मोड
  .mode-description = दृश्य करने के लिए पेंटबॉल मोड

pit-compare = तुलना_करें
  .description = दो खिलाड़ियों के द पिट सांख्यिकियों की तुलना करें
  .from = से
  .from-description = माइनक्राफ्ट खिलाड़ी
  .to = को
  .to-description = तुलना के लिए माइनक्राफ्ट खिलाड़ी
  .mode = मोड
  .mode-description = दृश्य करने के लिए द पिट मोड

quake-compare = तुलना_करें
  .description = दो खिलाड़ियों के क्वेकक्राफ्ट सांख्यिकियों की तुलना करें
  .from = से
  .from-description = माइनक्राफ्ट खिलाड़ी
  .to = को
  .to-description = तुलना के लिए माइनक्राफ्ट खिलाड़ी
  .mode = मोड
  .mode-description = दृश्य करने के लिए क्वेकक्राफ्ट मोड

skywars-compare = तुलना_करें
  .description = दो खिलाड़ियों के स्काईवॉर्स सांख्यिकियों की तुलना करें
  .from = से
  .from-description = माइनक्राफ्ट खिलाड़ी
  .to = को
  .to-description = तुलना के लिए माइनक्राफ्ट खिलाड़ी
  .mode = मोड
  .mode-description = दृश्य करने के लिए स्काईवॉर्स मोड

smash-compare = तुलना_करें
  .description = दो खिलाड़ियों के स्मैश हीरोज़ सांख्यिकियों की तुलना करें
  .from = से
  .from-description = माइनक्राफ्ट खिलाड़ी
  .to = को
  .to-description = तुलना के लिए माइनक्राफ्ट खिलाड़ी
  .mode = मोड
  .mode-description = दृश्य करने के लिए स्मैश हीरोज़ मोड

speeduhc-compare = तुलना_करें
  .description = दो खिलाड़ियों के स्पीडयूएचसी सांख्यिकियों की तुलना करें
  .from = से
  .from-description = माइनक्राफ्ट खिलाड़ी
  .to = को
  .to-description = तुलना के लिए माइनक्राफ्ट खिलाड़ी
  .mode = मोड
  .mode-description = दृश्य करने के लिए स्पीडयूएचसी मोड

tntgames-compare = तुलना_करें
  .description = दो खिलाड़ियों के टीएनटी गेम्स सांख्यिकियों की तुलना करें
  .from = से
  .from-description = माइनक्राफ्ट खिलाड़ी
  .to = को
  .to-description = तुलना के लिए माइनक्राफ्ट खिलाड़ी
  .mode = मोड
  .mode-description = दृश्य करने के लिए टीएनटी गेम्स मोड

turbokartracers-compare = तुलना_करें
  .description = दो खिलाड़ियों के टर्बो कार्ट रेसर्स सांख्यिकियों की तुलना करें
  .from = से
  .from-description = माइनक्राफ्ट खिलाड़ी
  .to = को
  .to-description = तुलना के लिए माइनक्राफ्ट खिलाड़ी
  .mode = मोड
  .mode-description = दृश्य करने के लिए टर्बो कार्ट रेसर्स मोड

uhc-compare = तुलना_करें
  .description = दो खिलाड़ियों के यूएचसी चैम्पियंस सांख्यिकियों की तुलना करें
  .from = से
  .from-description = माइनक्राफ्ट खिलाड़ी
  .to = को
  .to-description = तुलना के लिए माइनक्राफ्ट खिलाड़ी
  .mode = मोड
  .mode-description = दृश्य करने के लिए यूएचसी चैम्पियंस मोड

vampirez-compare = तुलना_करें
  .description = दो खिलाड़ियों के वैम्पायरज़ सांख्यिकियों की तुलना करें
  .from = से
  .from-description = माइनक्राफ्ट खिलाड़ी
  .to = को
  .to-description = तुलना के लिए माइनक्राफ्ट खिलाड़ी
  .mode = मोड
  .mode-description = दृश्य करने के लिए वैम्पायरज़ मोड

walls-compare = तुलना_करें
  .description = दो खिलाड़ियों के द वॉल्स सांख्यिकियों की तुलना करें
  .from = से
  .from-description = माइनक्राफ्ट खिलाड़ी
  .to = को
  .to-description = तुलना के लिए माइनक्राफ्ट खिलाड़ी
  .mode = मोड
  .mode-description = दृश्य करने के लिए द वॉल्स मोड

warlords-compare = तुलना_करें
  .description = दो खिलाड़ियों के वॉरलॉर्ड्स सांख्यिकियों की तुलना करें
  .from = से
  .from-description = माइनक्राफ्ट खिलाड़ी
  .to = को
  .to-description = तुलना के लिए माइनक्राफ्ट खिलाड़ी
  .mode = मोड
  .mode-description = दृश्य करने के लिए वॉरलॉर्ड्स मोड

woolwars-compare = तुलना_करें
  .description = दो खिलाड़ियों के वूल वॉर्स सांख्यिकियों की तुलना करें
  .from = से
  .from-description = माइनक्राफ्ट खिलाड़ी
  .to = को
  .to-description = तुलना के लिए माइनक्राफ्ट खिलाड़ी
  .mode = मोड
  .mode-description = दृश्य करने के लिए वूल वॉर्स मोड

hotbar = हॉटबार
shop = दुकान
practice = प्रैक्टिस

bedwars-hotbar = बेड-वॉर्स-हॉटबार
  .description = बेड वॉर्स हॉटबार प्राथमिकताएँ देखें
  .username = उपयोगकर्ता-नाम
  .username-description = माइनक्राफ्ट उपयोगकर्ता नाम
  .uuid = यूआईडी
  .uuid-description = माइनक्राफ्ट यूआईडी

bedwars-shop = बेड-वॉर्स-दुकान
  .description = बेड वॉर्स दुकान प्राथमिकताएँ देखें
  .username = उपयोगकर्ता-नाम
  .username-description = माइनक्राफ्ट उपयोगकर्ता नाम
  .uuid = यूआईडी
  .uuid-description = माइनक्राफ्ट यूआईडी

attempts = प्रयास
bridging-wins = ब्रिजिंग जीत
bridging-losses = ब्रिजिंग हार
fireball-wins = फ़ायरबॉल जीत
fireball-losses = फ़ायरबॉल हार
mlg-wins = एमएलजी जीत
mlg-losses = एमएलजी हार
pearl-wins = पर्ल जीत
pearl-losses = पर्ल हार

straight-none-30 = सीधा-कोई-30
straight-none-50 = सीधा-कोई-50
straight-none-100 = सीधा-कोई-100
straight-slight-30 = सीधा-हल्का-30
straight-slight-50 = सीधा-हल्का-50
straight-slight-100 = सीधा-हल्का-100
straight-staircase-30 = सीधा-सीढ़ियाँ-30
straight-staircase-50 = सीधा-सीढ़ियाँ-50
straight-staircase-100 = सीधा-सीढ़ियाँ-100
diagonal-none-30 = डायगोनल-कोई-30
diagonal-none-50 = डायगोनल-कोई-50
diagonal-none-100 = डायगोनल-कोई-100
diagonal-slight-30 = डायगोनल-हल्का-30
diagonal-slight-50 = डायगोनल-हल्का-50
diagonal-slight-100 = डायगोनल-हल्का-100
diagonal-staircase-30 = डायगोनल-सीढ़ियाँ-30
diagonal-staircase-50 = डायगोनल-सीढ़ियाँ-50
diagonal-staircase-100 = डायगोनल-सीढ़ियाँ-100

bedwars-practice = प्रैक्टिस
  .description = बेड वॉर्स प्रैक्टिस आँकड़े देखें
  .username = उपयोगकर्ता-नाम
  .username-description = माइनक्राफ्ट उपयोगकर्ता नाम
  .uuid = यूआईडी
  .uuid-description = माइनक्राफ्ट यूआईडी
