# Общие метки
not-linked = Недостающие аргументы
not-linked-description = Поскольку вы не связаны, вам необходимо предоставить профиль для просмотра.
showing-statistics = <a:clock:1113624864272683060> Показ статистики изменения с {$from} по {$to}.
no-previous-statistics = Для **`{$name}`** не найдены предыдущие данные, поэтому они были вставлены.
showing-guild-statistics = Показ статистики изменения гильдии с {$from} по {$to}.
no-previous-guild-statistics = Для гильдии **`{$name}`** не найдены предыдущие данные, поэтому они были вставлены.
showing-comparison = <a:clock:1113624864272683060> Показ статистики **`{$from}`** по сравнению с **`{$to}`**.

# Ошибки

error-player-not-found = Профиль, принадлежащий **`{$name}`**, не найден.
error-snapshot-not-found = Сессия, принадлежащая **`{$name}`**, не найдена.
error-player-uuid-not-found = Игрок с UUID **`{$uuid}`** не найден.
error-player-username-not-found = Игрок с именем пользователя **`{$name}`** не найден.
error-guild-by-member-uuid-not-found = Участник гильдии с UUID **`{$uuid}`** не найден.
error-guild-by-member-username-not-found = Участник гильдии с именем пользователя **`{$name}`** не найден.
error-guild-not-found = Гильдия с именем **`{$name}`** не найдена.
error-internal = Возникла внутренняя ошибка. Она была зарегистрирована и будет скоро исправлена.
error-not-linked = Вы не связаны с аккаунтом Minecraft. Используйте </link:1113624864524357710>, чтобы связать свой аккаунт.
error-invalid-uuid = Недопустимый UUID **`{$uuid}`**.
error-invalid-username = Недопустимое имя пользователя **`{$name}`**.
error-member-player-not-found = Участник **`{$name}`** не найден в профиле.
error-skyblock-profile-not-found = Профиль SkyBlock, принадлежащий **`{$name}`**, не найден.
error-player-snapshot-not-found = Не найдены снимки для **`{$name}`**. Создайте один с помощью </bedwars daily:1113624864272683060>.
error-leaderboard-not-found = Таблица лидеров с именем **`{$name}`** не найдена.
error-profile-not-found = Профиль SkyBlock **`{$profile}`**, принадлежащий **`{$name}`**, отключен для API или пользователь не входил в систему с момента введения новой системы профилей.
error-identifier-too-long =
  Один из сгенерированных идентификаторов для этого взаимодействия слишком длинный.
  Попробуйте уменьшить количество компонентов или объем пользовательского текста.
error-user-track-limit-reached = Вы достигли максимального количества отслеживаемых игроков: **`{$limit}`**. Приобретите StatPixel+, чтобы удалить это ограничение по адресу <https://statpixel.xyz/plus>.
error-guild-track-limit-reached =
  Эта гильдия достигла максимального количества отслеживаемых игроков: **`{$limit}`**.
  Если у вас есть StatPixel+, увеличьте гильдию с помощью </boost:1132443666997321809>, чтобы убрать это ограничение, или перейдите по адресу <https://statpixel.xyz/plus>.
error-boost-limit-reached =
  Вы достигли максимального количества усилений: **`{$limit}`**. Вы можете удалить усиление на панели управления: <https://statpixel.xyz/dashboard/boost>.
error-track-already-exists =
  Вы уже отслеживаете этого игрока на этом канале.
error-not-premium = Для выполнения этого действия вы должны быть подписчиком StatPixel+. Перейдите по адресу <https://statpixel.xyz/plus>, чтобы получить дополнительную информацию.
error-not-in-a-guild = Для выполнения этого действия вы должны быть в гильдии.
error-boost-already-exists = Вы уже усиливаете эту гильдию.
error-time-invalid-character = В аргументе времени в позиции **`{$position}`** найден недопустимый символ.
error-time-expected-number = Ожидается число в аргументе времени в позиции **`{$position}`**.
error-time-unknown-unit = Неизвестная единица времени **`{$unit}`** в позиции **`{$position}`** со значением **`{$value}`**.
error-time-empty = Аргумент времени не может быть пустым.
error-time-overflow = Продолжительность аргумента времени слишком велика. Попробуйте сократить ее до 3 000 лет.
error-leaderboard-player-not-found = Предоставленный игрок не был найден в первых или последних 15 000 позициях таблицы лидеров.

# Быстрые советы

tip-background = <:knowledge_book:1117179094556233828> Измените фон сгенерированных изображений с помощью </background:1117174166056075335>.
tip-history = <:knowledge_book:1117179094556233828> Просмотрите исторический график ваших статистических данных с помощью </bedwars history:1113624864272683060>.
tip-from = <:knowledge_book:1117179094556233828> Просмотрите изменения статистики с определенной даты с помощью </bedwars from:1113624864272683060>.
tip-leaderboard = <:knowledge_book:1117179094556233828> Просмотрите множество таблиц лидеров с помощью </leaderboard:1113624864524357709>.
tip-skyblock = <:knowledge_book:1117179094556233828> Мы поддерживаем SkyBlock! Просмотрите профиль с помощью </skyblock profile:1113624864826327074>.
tip-link = <:knowledge_book:1117179094556233828> Свяжите свой аккаунт Minecraft с помощью </link:1113624864524357710>.
tip-guild = <:knowledge_book:1117179094556233828> Просмотрите статистику гильдии с помощью </guild general:1113624864524357706>.
tip-snapshot = <:knowledge_book:1117179094556233828> Получите ваши ежедневные статистические данные с помощью </bedwars daily:1113624864272683060>.
tip-display = <:knowledge_book:1117179094556233828> Измените формат отображения с помощью </display:1113624864272683066>.
tip-help = <:knowledge_book:1117179094556233828> Получите больше помощи с помощью </help:1113624864524357707>.
tip-website = <:knowledge_book:1117179094556233828> Посетите наш веб-сайт по адресу <https://statpixel.xyz>.
tip-support-discord = <:knowledge_book:1117179094556233828> Присоединяйтесь к нашему серверу поддержки по адресу <https://statpixel.xyz/discord>.
tip-project = <:knowledge_book:1117179094556233828> Просмотрите оценки всех ваших данных с помощью </bedwars project:1113624864272683060>.
tip-winstreak = <:knowledge_book:1117179094556233828> Просмотрите свои серии побед с помощью </winstreaks:1124767485384724520>.
tip-recent = <:knowledge_book:1117179094556233828> Просмотрите свои последние игры с помощью </recent:1123839349428080690>.
tip-bazaar = <:knowledge_book:1117179094556233828> Просмотрите цены на SkyBlock базар с помощью </skyblock bazaar:1113624864826327074>.
tip-boost = <:knowledge_book:1117179094556233828> Усилите гильдию с помощью </boost:1132443666997321809>.
tip-track = <:knowledge_book:1117179094556233828> Отслеживайте игрока с помощью </track:1132443666997321810>.
tip-builder = <:knowledge_book:1117179094556233828> Создавайте свои собственные изображения с помощью </builder:1125992506501365891>.
tip-dashboard = <:knowledge_book:1117179094556233828> Управляйте своей учетной записью на панели управления по адресу <https://statpixel.xyz/dashboard>.
tip-display-compact = <:knowledge_book:1117179094556233828> Измените формат отображения на компактный с помощью </display:1113624864272683066>.
tip-display-font = <:knowledge_book:1117179094556233828> Измените шрифт отображения с помощью </display:1113624864272683066>.
tip-display-embed = <:knowledge_book:1117179094556233828> Измените формат отображения на встроенный с помощью </display:1113624864272683066>.
tip-compare = <:knowledge_book:1117179094556233828> Сравните двух игроков с помощью </bedwars compare:1113624864272683060>.

# /boost

boost-success-title = Успешное усиление для {$name}
boost-success-description =
  Теперь у этой гильдии повышенное количество отслеживаемых игроков, и будут доступны дополнительные функции.
  Чтобы удалить это усиление, перейдите на панель управления по адресу https://statpixel.xyz/dashboard/boost.

boost = усилить
  .description = Усиливает гильдию для большего контроля и функций

# /track

track-success-title = Отслеживание {$username}
track-success-description =
  Статистика этого игрока теперь будет отслеживаться и отправляться на этот канал.
  Чтобы прекратить отслеживание, удалите его на панели управления по адресу https://statpixel.xyz/dashboard/track.

# Localization file in Russian

track = track
  .description = Отслеживает статистику игрока и отправляет изменения в текущий канал.
  .player = игрок
  .player-description = Игрок Minecraft или сессия
# /custom

execute = выполнить
  .description = Выполняет команду по её идентификатору
  .id = идентификатор
  .id-description = Идентификатор команды

invalid-identifier = Предоставлен недопустимый идентификатор
invalid-identifier-description = Предоставленный идентификатор недопустим. Если вам был предоставлен этот идентификатор от StatPixel, то схема идентификации была обновлена, и вам нужно получить новый.
invalid-identifier-command-description = Предоставленный идентификатор не является командой.

deprecated-interaction = Устаревшее взаимодействие
deprecated-interaction-description = Это взаимодействие устарело и не будет работать. Пожалуйста, выполните оригинальную команду снова.
identifier = <:id:1125971775755407390> Идентификатор: **[`{$identifier}`](https://api.statpixel.xyz/image/{$identifier})**

# /builder

builder = билдер
  .description = Создает новый кастомный билдер изображений

builder-welcome =
  Добро пожаловать в билдер изображений StatPixel.

  Щелкните кнопки ниже, чтобы добавить ваш первый компонент, затем используйте кнопку Создать, чтобы завершить его, когда закончите.
  Если что-то пошло не так, используйте Отмену, чтобы отменить действие. Пока что нет кнопки Повторить, так что будьте осторожны!

  После создания изображения, используйте предоставленный идентификатор для отображения изображения со статистикой в любое время, и поделитесь им с друзьями!
  Вы также можете использовать его с нашим API изображений, чтобы отображать его в подписи на форуме или где-либо еще в интернете.

documentation = Документация
down = Вниз
down-description = Добавляет фигуру прямо под предыдущей фигурой.
down-start = Вниз (начало)
down-start-description = Добавляет фигуру под предыдущей, но сразу в самом левом положении.
right = Вправо
right-description = Добавляет фигуру справа от предыдущей фигуры.
right-start = Вправо (начало)
right-start-description = Добавляет фигуру справа от предыдущей фигуры, но в самом верхнем положении.
select-position = Выберите положение для фигуры

title = Заголовок
title-description = Отображает имя пользователя.
level-description = Отображает уровень любой игры.
skin = Скин
skin-description = Изображение скина игрока.
bubble = Пузырь
bubble-description = Прямоугольная рамка для отображения любой статистики в любой игре.
subtitle = Подзаголовок
subtitle-description = Подзаголовок, используется для отображения произвольного текста до 16 символов.
select-shape = Выберите тип фигуры
select-colour = Выберите цвет

add-shape = Добавить Фигуру
undo = Отменить
create = Создать

subtitle-modal-title = Создать новую фигуру подзаголовка
subtitle-text = Текст подзаголовка
subtitle-placeholder = Введите до 16 символов

level-modal-title = Создать новую фигуру уровня
level-type = Тип уровня
level-type-placeholder = Один из: bedwars, buildbattle, duels, network, pit, skywars, woolwars

bubble-modal-title = Создать новую фигуру пузыря
game-type = Тип игры
game-type-placeholder = См. документацию: https://statpixel.xyz/docs/builder
statistic = Статистика
statistic-placeholder = См. документацию: https://statpixel.xyz/docs/builder

create-modal-title = Завершите создание вашего изображения
username = Имя пользователя
username-placeholder = Введите имя пользователя для использования

invalid-statistic =
  Недопустимая статистика **`{$statistic}`** для **`{$game}`**. Ознакомьтесь с документацией и попробуйте снова.

invalid-level-type =
  Недопустимый тип уровня **`{$kind}`**. Ознакомьтесь с документацией и попробуйте снова.

invalid-game-type =
  Недопустимый тип игры **`{$game}`**. Ознакомьтесь с документацией и попробуйте снова.

image-created =
  Ваше изображение создано! Попробуйте его с помощью </execute:1125992506501365892>.

  Идентификатор: **`{$id}`**
  Ссылка: **`{$link}`**

# /about

author = Автор 🤖
guilds = Гильдии 🏰
profiles = Профили 🤺
users = Пользователи 🤸
snapshots = Снапшоты 📒

about-description =
  StatPixel поддерживает все игры на сети Hypixel, включая Wool Wars и SkyBlock. Для получения дополнительной информации используйте </help:1113624864524357707> или посетите документацию на <https://statpixel.xyz/docs/commands>.

about = о-боте
  .description = Просмотреть информацию о боте

# /winstreaks

winstreaks = серия-побед
  .description = Просмотр серий побед
  .player = игрок
  .player-description = Игрок Minecraft или сессия
# /recent

mode = Режим
map = Карта
started = Начало
duration = Продолжительность
playing = В игре

recent = последние
  .description = Просмотр последних игр
  .player = игрок
  .player-description = Игрок Minecraft или сессия
# Метки проекций

accuracy = Точность
estimate = Прогноз
never = Никогда

# /background

background = фон
  .description = Изменить фон сгенерированных изображений
  .colour = цвет
  .colour-description = Цвет фона

error-invalid-colour = Предоставлен недопустимый цвет
error-invalid-colour-description = Предоставленный цвет недопустим. Попробуйте использовать один из [этих цветов](https://simple.wikipedia.org/wiki/List_of_colors) или цвет в формате hex с префиксом `#`.
colour-changed = Изменен цвет фона
colour-changed-description = Цвет фона изменен на **`{$colour}`**.

# /skyblock bazaar

buy-price = Цена покупки
sell-price = Цена продажи
last-hour = Последний час
last-day = Последний день
last-week = Последняя неделя

skyblock-bazaar = базар
  .description = Просмотр цен на товары базара SkyBlock
  .product = продукт
  .product-description = Товар для просмотра

# /skyblock auctions

Auctions = Аукционы
Bank = Банк
Candy = Конфеты
EnderChest = Сундук Эндера
Equipment = Оборудование
Fishing = Рыбалка
Inventory = Инвентарь
Networth = Состояние
Pets = Питомцы
Potions = Зелья
Profile = Профиль
Quiver = Колчан
Talisman = Талисман
Vault = Хранилище
Wardrobe = Гардероб

skyblock-auctions = аукционы
  .description = Просмотр аукционов SkyBlock
  .player = игрок
  .player-description = Игрок Minecraft или сессия
player-auctions = Аукционы
highest-bid = Максимальная ставка

# /skyblock inventory

skyblock-inventory = инвентарь
  .description = Просмотр инвентаря SkyBlock
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .profile = профиль
  .profile-description = Профиль для просмотра

skyblock-enderchest = сундук-эндера
  .description = Просмотр сундука Эндера SkyBlock
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .profile = профиль
  .profile-description = Профиль для просмотра

skyblock-quiver = колчан
  .description = Просмотр колчана SkyBlock
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .profile = профиль
  .profile-description = Профиль для просмотра

skyblock-talisman = талисман
  .description = Просмотр мешка с талисманами SkyBlock
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .profile = профиль
  .profile-description = Профиль для просмотра

skyblock-fishing = рыбалка
  .description = Просмотр сумки рыбака SkyBlock
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .profile = профиль
  .profile-description = Профиль для просмотра

skyblock-potions = зелья
  .description = Просмотр сумки с зельями SkyBlock
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .profile = профиль
  .profile-description = Профиль для просмотра

skyblock-equipment = оборудование
  .description = Просмотр оборудования SkyBlock
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .profile = профиль
  .profile-description = Профиль для просмотра

skyblock-wardrobe = гардероб
  .description = Просмотр гардероба SkyBlock
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .profile = профиль
  .profile-description = Профиль для просмотра

skyblock-candy = сладости
  .description = Просмотр инвентаря сладостей SkyBlock
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .profile = профиль
  .profile-description = Профиль для просмотра

skyblock-vault = сокровищница
  .description = Просмотр персональной сокровищницы SkyBlock
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .profile = профиль
  .profile-description = Профиль для просмотра

skyblock-pets = питомцы
  .description = Просмотр питомцев SkyBlock
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .profile = профиль
  .profile-description = Профиль для просмотра

skyblock-networth = стоимость
  .description = Просмотр стоимости профиля SkyBlock
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .profile = профиль
  .profile-description = Профиль для просмотра

# /skyblock profile

skyblock-profile = профиль
  .description = Просмотр профиля SkyBlock
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .profile = профиль
  .profile-description = Профиль для просмотра

member-profile = Профиль участника
fairy-souls = Души фей
fairy-exchanges = Обмены
fishing-treasure = Сокровища
zones-visited = Зоны
generators-crafted = Генераторы
highest-crit = Высший Крит

farming = Фермерство
mining = Горное дело
combat = Бой
foraging = Сбор
fishing-skill = Рыбная ловля
enchanting = Зачарование
alchemy = Алхимия
taming = Приручение
dungeoneering = Пещерные исследования
carpentry = Плотничество
runecrafting = Крафт рун
social = Социальные навыки

# /skyblock bank

skyblock-bank = банк
  .description = Просмотр банка SkyBlock
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .profile = профиль
  .profile-description = Профиль для просмотра

island-bank-balance = Баланс острова
bank-balance = Баланс банка

# /leaderboard

Ascending = Возрастание (от меньшего к большему)
Descending = Убывание (от большего к меньшему)

player = игрок

leaderboard = таблица-лидеров
  .description = Просмотр таблицы лидеров для различных игр
  .board = таблица
  .board-description = Таблица лидеров для просмотра
  .guild = гильдия
  .guild-description = Участники гильдии для фильтрации
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .page = страница
  .page-description = Страница для пропуска
  .position = позиция
  .position-description = Позиция для пропуска
  .value = значение
  .value-description = Значение для пропуска
  .order = порядок
  .order-description = Порядок сортировки

# /network

network-general = общие-параметры
  .description = Просмотр общих статистических данных сети
  .player = игрок
  .player-description = Игрок Minecraft или сессия
network-history = история
  .description = Просмотр исторических статистических данных сети
  .player = игрок
  .player-description = Игрок Minecraft или сессия
karma = Карма
rewards = Награды
friend-requests = Запросы друзей
first-login = Первый вход
last-login = Последний вход
quests = Задания
challenges = Испытания
achievement-points = Очки достижений
language = Язык
gifts-given = Подарки отправлены
ranks-given = Ранги выданы

# /history

statistics-history = {" "}история для{" "}

# /help

help = помощь
  .description = Отображение меню помощи

help-general = Общая информация <:cookie:1115091335565811775>
help-general-description = StatPixel поддерживает все игры на сети Hypixel. Вы можете просмотреть статистику для каждой игры, используя `/<игра> общая`. Например, попробуйте </bedwars general:1113624864272683060>!

help-display = Отображение <:spyglass:1115091333657411625>
help-display-description = Если у вас ограниченное соединение или вы хотите сэкономить трафик, вы можете получать ответы в различных форматах, таких как текст или компактные изображения, с помощью </display:1113624864272683066>.

help-link = Связь <a:recovery_compass:1115091332680126504>
help-link-description = Постоянно вводить имя пользователя для каждой команды может быть утомительно. Чтобы сделать это проще, вы можете связать аккаунт без подтверждения с помощью </link:1113624864524357710> и впоследствии разорвать связь с помощью </unlink:1113624865262538854>.

help-snapshot = Снимки <:book_and_quill:1115091331379900428>
help-snapshot-description = Снимки позволяют просматривать изменения в вашей статистике со временем. Есть несколько утилитарных команд, чтобы облегчить вашу жизнь: </bedwars daily:1113624864272683060>, </bedwars weekly:1113624864272683060> и </bedwars monthly:1113624864272683060>. Они также работают для вашей гильдии, так что попробуйте </guild daily:1113624864524357706>!
  
  Если вы хотите просмотреть более конкретный диапазон, попробуйте </bedwars from:1113624864272683060>.

help-history = История <a:clock:1113624864272683060>
help-history-description = Чтобы просмотреть график изменения конкретных статистических данных со временем, попробуйте </network history:1113624864524357714>.

help-image-builder = Создание изображений <:gold_pickaxe:1125980780435345488>
help-image-builder-description = Создавайте свои собственные динамические изображения с помощью Image Builder! Используйте </builder:1125992506501365891> для начала или посетите https://statpixel.xyz/docs/builder для получения дополнительной информации.

# /display
display = отображение
  .description = Изменение способа отображения ответов.
  .format = формат
  .format-description = Формат ответа для использования

display-changed = Отображение изменено
display-changed-text-description = Ответы теперь будут отправляться в виде текста.
display-changed-image-description = Ответы теперь будут отправляться в виде изображений, где это применимо.
display-changed-compact-description = Ответы теперь будут отправляться в компактном формате.

Image = Изображение
ImageFaithful = Изображение (Faithful 32x шрифт)
ImageRoboto = Изображение (Roboto шрифт)
Compact = Компакт
Text = Текст
CompactFaithful = Компакт (Faithful 32x шрифт)
CompactRoboto = Компакт (Roboto шрифт)

# /unlink
unlink = разъединение
  .description = Разъединение вашей учетной записи Discord от учетной записи Minecraft.

unlinking-failed = Отключение не удалось
unlinking-failed-description = Вы не связаны с учетной записью Minecraft.
unlinking-succeeded = Успешное отключение
unlinking-succeeded-description = Вы больше не связаны с учетной записью Minecraft.

# /link
link = связь
  .description = Связывание вашей учетной записи Discord с учетной записью Minecraft.
  .player = игрок
  .player-description = Игрок Minecraft или сессия
linking-failed = Связывание не удалось
linking-failed-uuid-description = UUID **`{$uuid}`** не принадлежит учетной записи Minecraft.
linking-failed-username-description = Имя пользователя **`{$username}`** не принадлежит учетной записи Minecraft.
linking-failed-description = Вы должны указать действительный UUID или имя пользователя.
linking-succeeded = Успешное связывание
linking-succeeded-description = Ваша учетная запись Discord теперь связана с учетной записью Minecraft **`{$name}`**.

# /arcade

Party = Вечеринка
SantaSays = Сказка Санты
SimonSays = Сказка Саймона
MiniWalls = Мини-стены
Soccer = Футбол
OneInTheQuiver = Один в лучшем
EnderSpleef = Эндер-сплиф
FarmHunt = Охота на ферме
DragonWars = Войны дракона
BlockingDead = Зомби-апокалипсис
Zombies = Зомби
ZombiesBadBlood = Зомби: Злокровие
ZombiesDeadEnd = Зомби: Тупик
PixelPainters = Пиксельные художники
HoleInTheWall = Дыра в стене
ThrowOut = Выброс
EasterSimulator = Симулятор Пасхи
ScubaSimulator = Симулятор водолаза
HalloweenSimulator = Симулятор Хэллоуина
GrinchSimulator = Симулятор Гринча
Dropper = Дроппер
PixelParty = Пиксельная Вечеринка

flawless-games = Безупречные Игры
fails = Провалы
fastest-game = Самая Быстрая Игра
power-ups = Усилители
rounds-completed = Завершенные Раунды
highest-round = Самый Высокий Раунд

mystery-gifts = Таинственные подарки

arcade-general = общее
  .description = Просмотр статистики Аркады
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим Аркады для просмотра

arcade-from = с
  .description = Просмотр развития статистики Аркады с определенного времени
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим Аркады для просмотра
  .time = время
  .time-description = Количество времени назад (1h 12m 5s)

arcade-history = история
  .description = Просмотр развития статистики Аркады со временем
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим Аркады для просмотра

arcade-project = проект
  .description = Проекция статистики Аркады в будущем
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим Аркады для просмотра
  .statistic = статистика
  .statistic-description = Статистика Аркады для проекции
  .value = значение
  .value-description = Значение статистики для проекции

arcade-daily = ежедневно
  .description = Просмотр развития статистики Аркады за последний день
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим Аркады для просмотра

arcade-weekly = еженедельно
  .description = Просмотр развития статистики Аркады за последнюю неделю
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим Аркады для просмотра

arcade-monthly = ежемесячно
  .description = Просмотр развития статистики Аркады за последний месяц
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим Аркады для просмотра

# /arena

magical-keys = Волшебные Ключи
magical-chests = Волшебные Сундуки
rating = Рейтинг

arena-general = общее
  .description = Просмотр статистики Арены
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим Арены для просмотра

arena-from = с
  .description = Просмотр развития статистики Арены с определенного времени
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим Арены для просмотра
  .time = время
  .time-description = Количество времени назад (1h 12m 5s)

arena-history = история
  .description = Просмотр развития статистики Арены со временем
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим Арены для просмотра

arena-project = проект
  .description = Проекция статистики Арены в будущем
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим Арены для просмотра
  .statistic = статистика
  .statistic-description = Статистика Арены для проекции
  .value = значение
  .value-description = Значение статистики для проекции

arena-daily = ежедневно
  .description = Просмотр развития статистики Арены за последний день
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим Арены для просмотра

arena-weekly = еженедельно
  .description = Просмотр развития статистики Арены за последнюю неделю
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим Арены для просмотра

arena-monthly = ежемесячно
  .description = Просмотр развития статистики Арены за последний месяц
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим Арены для просмотра

# /bedwars
tickets = Билеты

Solo = Одиночки
Double = Пары
Three = Тройки
Four = Четверки
SoloRush = Одиночки Rush
DoubleRush = Пары Rush
FourRush = Четверки Rush
SoloUltimate = Одиночки Ultimate
DoubleUltimate = Пары Ultimate
FourUltimate = Четверки Ultimate
Castle = Замок
DoubleLucky = Пары Lucky
FourLucky = Четверки Lucky
DoubleVoidless = Пары Voidless
FourVoidless = Четверки Voidless
DoubleArmed = Пары Armed
FourArmed = Четверки Armed
DoubleUnderworld = Пары Underworld
FourUnderworld = Четверки Underworld
DoubleSwap = Пары Swap
FourSwap = Четверки Swap

final-kills = Конечные Убийства
final-deaths = Конечные Смерти
fkdr = FKDR
beds-broken = Сломанные Кровати
beds-lost = Потерянные Кровати
bblr = BBLR

iron-collected = Железо
gold-collected = Золото
diamond-collected = Алмазы
emerald-collected = Изумруды
items-purchased = Покупки

bedwars-general = общее
  .description = Просмотр статистики Bed Wars
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим Bed Wars для просмотра

bedwars-from = с
  .description = Просмотр развития статистики Bed Wars с определенного времени
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим Bed Wars для просмотра
  .time = время
  .time-description = Количество времени назад (1h 12m 5s)

bedwars-history = история
  .description = Просмотр развития статистики Bed Wars со временем
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим Bed Wars для просмотра

bedwars-project = проект
  .description = Проекция статистики Bed Wars в будущем
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим Bed Wars для просмотра
  .statistic = статистика
  .statistic-description = Статистика Bed Wars для проекции
  .value = значение
  .value-description = Значение статистики для проекции

bedwars-daily = ежедневно
  .description = Просмотр развития статистики Bed Wars за последний день
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим Bed Wars для просмотра

bedwars-weekly = еженедельно
  .description = Просмотр развития статистики Bed Wars за последнюю неделю
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим Bed Wars для просмотра

bedwars-monthly = ежемесячно
  .description = Просмотр развития статистики Bed Wars за последний месяц
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим Bed Wars для просмотра

# /blitz

Armorer = Бронник
Scout = Разведчик
Speleologist = Спелеолог
Random = Случайный
Rogue = Плут
Rambo = Рэмбо
Troll = Тролль
HorseTamer = Приручитель лошадей
WolfTamer = Приручитель волков
Warrior = Воин
Phoenix = Феникс
DonkeyTamer = Приручитель ослов
Ranger = Следопыт
Archer = Лучник
Necromancer = Некромант
Meatmaster = Мясной мастер
Tim = Тим
Pigman = Пигман
CreeperTamer = Приручитель крипера
Florist = Флорист
Warlock = Чародей
Milkman = Молочник
Astronaut = Космонавт
Blaze = Блейз

potions-drunk = Выпито зелий
chests-opened = Открыто сундуков
time-played = Время игры

blitz-general = общее
  .description = Просмотр статистики Blitz Survival Games
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим Blitz Survival Games для просмотра

blitz-from = от
  .description = Просмотр развития статистики Blitz Survival Games с определенного времени
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим Blitz Survival Games для просмотра
  .time = время
  .time-description = Количество времени назад (1h 12m 5s)

blitz-history = история
  .description = Просмотр развития статистики Blitz Survival Games за определенный период времени
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим Blitz Survival Games для просмотра

blitz-project = проекция
  .description = Проекция статистики Blitz Survival Games в будущее
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим Blitz Survival Games для просмотра
  .statistic = статистика
  .statistic-description = Статистика Blitz Survival Games для проекции
  .value = значение
  .value-description = Значение статистики для проекции

blitz-daily = ежедневно
  .description = Просмотр развития статистики Blitz Survival Games за последний день
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим Blitz Survival Games для просмотра

blitz-weekly = еженедельно
  .description = Просмотр развития статистики Blitz Survival Games за последнюю неделю
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим Blitz Survival Games для просмотра

blitz-monthly = ежемесячно
  .description = Просмотр развития статистики Blitz Survival Games за последний месяц
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим Blitz Survival Games для просмотра

# /buildbattle

SoloPro = Соло Про
GuessTheBuild = Угадай Сборку

votes = Голоса
most-points-solo = Больше всего очков (Соло)
most-points-team = Больше всего очков (Команды)

buildbattle-general = общее
  .description = Просмотр статистики Build Battle
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим Build Battle для просмотра

buildbattle-from = от
  .description = Просмотр развития статистики Build Battle с определенного времени
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим Build Battle для просмотра
  .time = время
  .time-description = Количество времени назад (1h 12m 5s)

buildbattle-history = история
  .description = Просмотр развития статистики Build Battle за определенный период времени
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим Build Battle для просмотра

buildbattle-project = проекция
  .description = Проекция статистики Build Battle в будущее
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим Build Battle для просмотра
  .statistic = статистика
  .statistic-description = Статистика Build Battle для проекции
  .value = значение
  .value-description = Значение статистики для проекции

buildbattle-daily = ежедневно
  .description = Просмотр развития статистики Build Battle за последний день
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим Build Battle для просмотра

buildbattle-weekly = еженедельно
  .description = Просмотр развития статистики Build Battle за последнюю неделю
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим Build Battle для просмотра

buildbattle-monthly = ежемесячно
  .description = Просмотр развития статистики Build Battle за последний месяц
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим Build Battle для просмотра

# /copsandcrims

Defusal = Обезвреживание
GunGame = Гангстерская вечеринка
Deathmatch = Смертельная схватка

cop-kills = Убийства полицейских
criminal-kills = Убийства преступников
headshot-kills = Убийства в голову
grenade-kills = Убийства гранатой
bombs-defused = Разминированные бомбы
bombs-planted = Заложенные бомбы

copsandcrims-general = общее
  .description = Просмотр статистики Cops and Crims
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим Cops and Crims для просмотра

copsandcrims-from = от
  .description = Просмотр развития статистики Cops and Crims с определенного времени
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим Cops and Crims для просмотра
  .time = время
  .time-description = Количество времени назад (1h 12m 5s)

copsandcrims-history = история
  .description = Просмотр развития статистики Cops and Crims за определенный период времени
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим Cops and Crims для просмотра

copsandcrims-project = проекция
  .description = Проекция статистики Cops and Crims в будущее
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим Cops and Crims для просмотра
  .statistic = статистика
  .statistic-description = Статистика Cops and Crims для проекции
  .value = значение
  .value-description = Значение статистики для проекции

copsandcrims-daily = ежедневно
  .description = Просмотр развития статистики Cops and Crims за последний день
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим Cops and Crims для просмотра

copsandcrims-weekly = еженедельно
  .description = Просмотр развития статистики Cops and Crims за последнюю неделю
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим Cops and Crims для просмотра

copsandcrims-monthly = ежемесячно
  .description = Просмотр развития статистики Cops and Crims за последний месяц
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим Cops and Crims для просмотра

# /duels

UhcSolo = UHC Дуэль
OpSolo = OP Дуэль
UhcDouble = UHC Дуэль вдвоем
BowSolo = Дуэль с луком
ClassicSolo = Классическая Дуэль
OpDouble = OP Дуэль вдвоем
UhcFour = UHC 4 на 4
SkyWarsDouble = Sky Wars Дуэль вдвоем
SumoSolo = Sumo Дуэль
SkyWarsSolo = Sky Wars Дуэль
BridgeDoubleDuel = Мост Дуэль 2 на 2
BridgeFourDuel = Мост Дуэль 4 на 4
BridgeSolo = Мост Дуэль
BridgeThree = Мост Тройки
BridgeDouble = Мост Дуэль вдвоем
ComboSolo = Комбо Дуэль
SumoTournament = Sumo Турнир
SkyWarsTournament = Sky Wars Турнир
UhcMeetup = UHC Митап
PotionSolo = Зельевая Дуэль
BlitzSolo = Блиц Дуэль
BowSpleefSolo = Дуэль на Bow Spleef
MegaWallsSolo = Дуэль на Mega Walls
BoxingSolo = Дуэль в Боксе
Parkour = Паркур
ArenaSolo = Арена Дуэль
CaptureThree = Захват Троек
BridgeThreeDuel = Мост Дуэль 3 на 3

melee-accuracy = Точность ударов врукопашную
health-regenerated = Восстановленное здоровье

duels-general = общее
  .description = Просмотр статистики дуэлей
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим дуэлей для просмотра

duels-from = с-момента
  .description = Просмотр развития статистики дуэлей с определенного времени
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим дуэлей для просмотра
  .time = время
  .time-description = Количество времени назад (1h 12m 5s)

duels-history = история
  .description = Просмотр развития статистики дуэлей со временем
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим дуэлей для просмотра

duels-project = проекция
  .description = Проекция статистики дуэлей в будущее
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим дуэлей для просмотра
  .statistic = статистика
  .statistic-description = Статистика дуэлей для проекции
  .value = значение
  .value-description = Значение статистики для проекции

duels-daily = ежедневно
  .description = Просмотр развития статистики дуэлей за последний день
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим дуэлей для просмотра

duels-weekly = еженедельно
  .description = Просмотр развития статистики дуэлей за последнюю неделю
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим дуэлей для просмотра

duels-monthly = ежемесячно
  .description = Просмотр развития статистики дуэлей за последний месяц
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим дуэлей для просмотра

# /megawalls

FaceOff = Face Off

distance-walked = Пройдено пешком
distance-fallen = Упавшие расстояния
bread-eaten = Съедено хлеба
wood-chopped = Отрублено дерева
treasures-found = Найдено сокровищ

megawalls-general = общее
  .description = Просмотр статистики Mega Walls
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим Mega Walls для просмотра

megawalls-from = с-момента
  .description = Просмотр развития статистики Mega Walls с определенного времени
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим Mega Walls для просмотра
  .time = время
  .time-description = Количество времени назад (1h 12m 5s)

megawalls-history = история
  .description = Просмотр развития статистики Mega Walls со временем
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим Mega Walls для просмотра

megawalls-project = проекция
  .description = Проекция статистики Mega Walls в будущее
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим Mega Walls для просмотра
  .statistic = статистика
  .statistic-description = Статистика Mega Walls для проекции
  .value = значение
  .value-description = Значение статистики для проекции

megawalls-daily = ежедневно
  .description = Просмотр развития статистики Mega Walls за последний день
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим Mega Walls для просмотра

megawalls-weekly = еженедельно
  .description = Просмотр развития статистики Mega Walls за последнюю неделю
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим Mega Walls для просмотра

megawalls-monthly = ежемесячно
  .description = Просмотр развития статистики Mega Walls за последний месяц
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим Mega Walls для просмотра

# /murdermystery

Assassins = Убийцы
Classic = Классика
DoubleUp = Удвоение
Infection = Инфекция

time-survived = Выжито времени
murderer-wins = Побед убийцы
detective-wins = Побед детектива

murdermystery-general = общее
  .description = Просмотр статистики Murder Mystery
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим Murder Mystery для просмотра

murdermystery-from = с-момента
  .description = Просмотр развития статистики Murder Mystery с определенного времени
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим Murder Mystery для просмотра
  .time = время
  .time-description = Количество времени назад (1h 12m 5s)

murdermystery-history = история
  .description = Просмотр развития статистики Murder Mystery со временем
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим Murder Mystery для просмотра

murdermystery-project = проект
  .description = Проект "Убийственная Мистерия" в будущем
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим "Убийственная Мистерия" для просмотра
  .statistic = статистика
  .statistic-description = Статистика "Убийственная Мистерия" для проекции
  .value = значение
  .value-description = Значение статистики для проекции

murdermystery-daily = ежедневно
  .description = Просмотр статистики "Убийственная Мистерия" за последний день
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим "Убийственная Мистерия" для просмотра

murdermystery-weekly = еженедельно
  .description = Просмотр статистики "Убийственная Мистерия" за последнюю неделю
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим "Убийственная Мистерия" для просмотра

murdermystery-monthly = ежемесячно
  .description = Просмотр статистики "Убийственная Мистерия" за последний месяц
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим "Убийственная Мистерия" для просмотра

# /paintball

adrenaline = Адреналин
endurance = Выносливость
fortune = Удача
godfather = Крестный отец
superluck = Суперудача
transfusion = Переливание
kill-prefix = Префикс убийства
show-kill-prefix = Показать префикс убийства

shots-fired = Выстрелы
killstreaks = Серия убийств
forcefield-time = Время силового поля
chat-messages = Сообщения в чате
soups-drank = Выпито супов
cash-earned = Заработано денег
highest-killstreak = Лучшая серия

paintball-general = общее
  .description = Просмотр статистики Paintball
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим Paintball для просмотра

paintball-from = от
  .description = Просмотр статистики Paintball с определенного времени
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим Paintball для просмотра
  .time = время
  .time-description = Количество времени назад (1h 12m 5s)

paintball-history = история
  .description = Просмотр развития статистики Paintball за время
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим Paintball для просмотра

paintball-project = проект
  .description = Проект статистики Paintball в будущем
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим Paintball для просмотра
  .statistic = статистика
  .statistic-description = Статистика Paintball для проекции
  .value = значение
  .value-description = Значение статистики для проекции

paintball-daily = ежедневно
  .description = Просмотр статистики Paintball за последний день
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим Paintball для просмотра

paintball-weekly = еженедельно
  .description = Просмотр статистики Paintball за последнюю неделю
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим Paintball для просмотра

paintball-monthly = ежемесячно
  .description = Просмотр статистики Paintball за последний месяц
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим Paintball для просмотра

# /pit

cash = Деньги
bow-damage-dealt = Нанесенный урон из лука
bow-damage-taken = Полученный урон из лука
bdr = BDR
contracts-completed = Завершенные контракты
contracts-started = Начатые контракты
cr = Соотношение завершенных контрактов

pit-general = общее
  .description = Просмотр статистики The Pit
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим The Pit для просмотра

pit-from = от
  .description = Просмотр статистики The Pit с определенного времени
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим The Pit для просмотра
  .time = время
  .time-description = Количество времени назад (1h 12m 5s)

pit-history = история
  .description = Просмотр развития статистики The Pit за время
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим The Pit для просмотра

pit-project = проект
  .description = Проект статистики The Pit в будущем
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим The Pit для просмотра
  .statistic = статистика
  .statistic-description = Статистика The Pit для проекции
  .value = значение
  .value-description = Значение статистики для проекции

pit-daily = ежедневно
  .description = Просмотр статистики The Pit за последний день
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим The Pit для просмотра

pit-weekly = еженедельно
  .description = Просмотр статистики The Pit за последнюю неделю
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим The Pit для просмотра

pit-monthly = ежемесячно
  .description = Просмотр статистики The Pit за последний месяц
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим The Pit для просмотра

# /quake

SoloTournament = Турнир соло

hr = Соотношение попаданий в голову
headshots = Попадания в голову
sight = Вид

quake-general = общее
  .description = Просмотр статистики Quakecraft
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим Quakecraft для просмотра

quake-from = от
  .description = Просмотр статистики Quakecraft с определенного времени
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим Quakecraft для просмотра
  .time = время
  .time-description = Количество времени назад (1h 12m 5s)

quake-history = история
  .description = Просмотр развития статистики Quakecraft за время
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим Quakecraft для просмотра

quake-project = проект
  .description = Статистика проекта Quakecraft в будущем
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим Quakecraft для просмотра
  .statistic = статистика
  .statistic-description = Статистика Quakecraft для проекции
  .value = значение
  .value-description = Значение статистики для проекции

quake-daily = ежедневно
  .description = Просмотр статистики Quakecraft за последний день
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим Quakecraft для просмотра

quake-weekly = еженедельно
  .description = Просмотр статистики Quakecraft за последнюю неделю
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим Quakecraft для просмотра

quake-monthly = ежемесячно
  .description = Просмотр статистики Quakecraft за последний месяц
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим Quakecraft для просмотра

# /skywars
Overall = Общая
SoloNormal = Соло Нормальный
SoloInsane = Соло Безумный
TeamNormal = Командный Нормальный
TeamInsane = Командный Безумный
MegaNormal = Мега Нормальный
MegaDouble = Мега Двойной
Ranked = Рейтинговый
SoloLab = Соло Лаборатория
TeamLab = Командный Лаборатория
Tourney = Турнир

opals = Опалы
heads = Головы
souls = Души
tokens = Токены
bow-accuracy = Меткость лука
eggs-thrown = Брошенные яйца
fastest-win = Самая быстрая победа

skywars-general = общее
  .description = Просмотр статистики SkyWars
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим SkyWars для просмотра

skywars-from = с
  .description = Просмотр статистики SkyWars с определенного времени
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим SkyWars для просмотра
  .time = время
  .time-description = Количество времени назад (1h 12m 5s)

skywars-history = история
  .description = Просмотр статистики SkyWars за все время
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим SkyWars для просмотра

skywars-project = проект
  .description = Статистика SkyWars в будущем
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим SkyWars для просмотра
  .statistic = статистика
  .statistic-description = Статистика SkyWars для проекции
  .value = значение
  .value-description = Значение статистики для проекции

skywars-daily = ежедневно
  .description = Просмотр статистики SkyWars за последний день
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим SkyWars для просмотра

skywars-weekly = еженедельно
  .description = Просмотр статистики SkyWars за последнюю неделю
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим SkyWars для просмотра

skywars-monthly = ежемесячно
  .description = Просмотр статистики SkyWars за последний месяц
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим SkyWars для просмотра

# /smash

smasher = Избившие
smashed = Избитые
ssr = SSR

smash-general = общее
  .description = Просмотр статистики Smash Heroes
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим Smash Heroes для просмотра

smash-from = с
  .description = Просмотр статистики Smash Heroes с определенного времени
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим Smash Heroes для просмотра
  .time = время
  .time-description = Количество времени назад (1h 12m 5s)

smash-history = история
  .description = Просмотр статистики Smash Heroes за все время
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим Smash Heroes для просмотра

smash-project = проект
  .description = Статистика Smash Heroes в будущем
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим Smash Heroes для просмотра
  .statistic = статистика
  .statistic-description = Статистика Smash Heroes для проекции
  .value = значение
  .value-description = Значение статистики для проекции

smash-daily = ежедневно
  .description = Просмотр статистики Smash Heroes за последний день
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим Smash Heroes для просмотра

smash-weekly = еженедельно
  .description = Просмотр статистики Smash Heroes за последнюю неделю
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим Smash Heroes для просмотра

smash-monthly = ежемесячно
  .description = Просмотр статистики Smash Heroes за последний месяц
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим Smash Heroes для просмотра

# /speeduhc

tears = Слёзы
survived-players = Выжившие

speeduhc-general = общее
  .description = Просмотр статистики SpeedUHC
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим SpeedUHC для просмотра

speeduhc-from = с
  .description = Просмотр статистики SpeedUHC с определенного времени
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим SpeedUHC для просмотра
  .time = время
  .time-description = Количество времени назад (1h 12m 5s)

speeduhc-history = история
  .description = Просмотр статистики SpeedUHC за все время
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим SpeedUHC для просмотра

speeduhc-project = проект
  .description = Статистика проекта SpeedUHC в будущее
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим SpeedUHC для просмотра
  .statistic = статистика
  .statistic-description = Статистика SpeedUHC для проекции
  .value = значение
  .value-description = Значение статистики для проекции

speeduhc-daily = ежедневно
  .description = Просмотр развития статистики SpeedUHC за последний день
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим SpeedUHC для просмотра

speeduhc-weekly = еженедельно
  .description = Просмотр развития статистики SpeedUHC за последнюю неделю
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим SpeedUHC для просмотра

speeduhc-monthly = ежемесячно
  .description = Просмотр развития статистики SpeedUHC за последний месяц
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим SpeedUHC для просмотра

# /tntgames

TntRun = TNT Run
TntTag = TNT Tag
PvpRun = PvP Run
BowSpleef = Bow Spleef
Wizard = Wizards

record = Рекорд
double-jumps = Двойные прыжки
tags = Теги
air-time = Время в воздухе
points = Очки

tntgames-general = общее
  .description = Просмотр статистики TNT Games
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим TNT Games для просмотра

tntgames-from = с
  .description = Просмотр развития статистики TNT Games с определенного времени
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим TNT Games для просмотра
  .time = время
  .time-description = Количество времени для просмотра (1h 12m 5s)

tntgames-history = история
  .description = Просмотр развития статистики TNT Games за все время
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим TNT Games для просмотра

tntgames-project = проект
  .description = Статистика проекта TNT Games в будущее
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим TNT Games для просмотра
  .statistic = статистика
  .statistic-description = Статистика TNT Games для проекции
  .value = значение
  .value-description = Значение статистики для проекции

tntgames-daily = ежедневно
  .description = Просмотр развития статистики TNT Games за последний день
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим TNT Games для просмотра

tntgames-weekly = еженедельно
  .description = Просмотр развития статистики TNT Games за последнюю неделю
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим TNT Games для просмотра

tntgames-monthly = ежемесячно
  .description = Просмотр развития статистики TNT Games за последний месяц
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим TNT Games для просмотра

# /turbokartracers

box-pickups = Сбор ящиков
coin-pickups = Сбор монет
grand-prix = Гранд-при
show-prefix = Показать префикс
bronze-trophies = Бронзовые трофеи
silver-trophies = Серебряные трофеи
gold-trophies = Золотые трофеи
laps-completed = Пройдено кругов

turbokartracers-general = общее
  .description = Просмотр статистики Turbo Kart Racers
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим Turbo Kart Racers для просмотра

turbokartracers-from = с
  .description = Просмотр развития статистики Turbo Kart Racers с определенного времени
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим Turbo Kart Racers для просмотра
  .time = время
  .time-description = Количество времени для просмотра (1h 12m 5s)

turbokartracers-history = история
  .description = Просмотр развития статистики Turbo Kart Racers за все время
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим Turbo Kart Racers для просмотра

turbokartracers-project = проект
  .description = Статистика проекта Turbo Kart Racers в будущее
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим Turbo Kart Racers для просмотра
  .statistic = статистика
  .statistic-description = Статистика Turbo Kart Racers для проекции
  .value = значение
  .value-description = Значение статистики для проекции

turbokartracers-daily = ежедневно
  .description = Просмотр развития статистики Turbo Kart Racers за последний день
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим Turbo Kart Racers для просмотра

turbokartracers-weekly = еженедельно
  .description = Просмотр развития статистики Turbo Kart Racers за последнюю неделю
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим Turbo Kart Racers для просмотра

turbokartracers-monthly = ежемесячно
  .description = Просмотр развития статистики Turbo Kart Racers за последний месяц
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим Turbo Kart Racers для просмотра

# /uhc

RedVsBlue = Красные против Синих
NoDiamonds = Без Алмазов
VanillaDouble = Ванильный Дубль
Brawl = Драка
SoloBrawl = Одиночная Драка
DoubleBrawl = Парная Драка

heads-eaten = Съедено голов
ultimates-crafted = Создано Ультиматов

uhc-general = общее
  .description = Просмотр статистики UHC Champions
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим UHC Champions для просмотра

uhc-from = с
  .description = Просмотр развития статистики UHC Champions с определенного времени
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим UHC Champions для просмотра
  .time = время
  .time-description = Количество времени для просмотра (1h 12m 5s)

uhc-history = история
  .description = Просмотр развития статистики UHC Champions со временем
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим UHC Champions для просмотра

uhc-project = проект
  .description = Проекция статистики UHC Champions в будущее
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим UHC Champions для просмотра
  .statistic = статистика
  .statistic-description = Статистика UHC Champions для проекции
  .value = значение
  .value-description = Значение статистики для проекции

uhc-daily = ежедневно
  .description = Просмотр развития статистики UHC Champions за последний день
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим UHC Champions для просмотра

uhc-weekly = еженедельно
  .description = Просмотр развития статистики UHC Champions за последнюю неделю
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим UHC Champions для просмотра

uhc-monthly = ежемесячно
  .description = Просмотр развития статистики UHC Champions за последний месяц
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим UHC Champions для просмотра

# /vampirez

human-wins = Победы людей
vampire-wins = Победы вампиров
zombie-kills = Убийства зомби
human-kills = Убийства людей
human-deaths = Смерти людей
vampire-kills = Убийства вампиров
vampire-deaths = Смерти вампиров
blood = Кровь
starting-compass = Начальный компас
starting-gear = Начальное снаряжение
tracker = Охотник
updated = Обновлено
old-vampire = Старый вампир
hkdr = HKDR
vkdr = VKDR

vampirez-general = общее
  .description = Просмотр статистики VampireZ
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим VampireZ для просмотра

vampirez-from = с
  .description = Просмотр развития статистики VampireZ с определенного времени
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим VampireZ для просмотра
  .time = время
  .time-description = Количество времени для возврата (1h 12m 5s)

vampirez-history = история
  .description = Просмотр развития статистики VampireZ со временем
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим VampireZ для просмотра

vampirez-project = проект
  .description = Проекция статистики VampireZ в будущее
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим VampireZ для просмотра
  .statistic = статистика
  .statistic-description = Статистика VampireZ для проекции
  .value = значение
  .value-description = Значение статистики для проекции

vampirez-daily = ежедневно
  .description = Просмотр развития статистики VampireZ за последний день
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим VampireZ для просмотра

vampirez-weekly = еженедельно
  .description = Просмотр развития статистики VampireZ за последнюю неделю
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим VampireZ для просмотра

vampirez-monthly = ежемесячно
  .description = Просмотр развития статистики VampireZ за последний месяц
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим VampireZ для просмотра

# /walls

Standard = Стандарт

activations = Активации
iron-broken = Разрушено железа

walls-general = общее
  .description = Просмотр статистики The Walls
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим The Walls для просмотра

walls-from = с
  .description = Просмотр развития статистики The Walls с определенного времени
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим The Walls для просмотра
  .time = время
  .time-description = Количество времени для возврата (1h 12m 5s)

walls-history = история
  .description = Просмотр развития статистики The Walls со временем
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим The Walls для просмотра

walls-project = проект
  .description = Проекция статистики The Walls в будущее
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим The Walls для просмотра
  .statistic = статистика
  .statistic-description = Статистика The Walls для проекции
  .value = значение
  .value-description = Значение статистики для проекции

walls-daily = ежедневно
  .description = Просмотр развития статистики The Walls за последний день
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим The Walls для просмотра

walls-weekly = еженедельно
  .description = Просмотр развития статистики The Walls за последнюю неделю
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим The Walls для просмотра

walls-monthly = ежемесячно
  .description = Просмотр развития статистики The Walls за последний месяц
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим The Walls для просмотра

# /warlords

CaptureTheFlag = Захват флага
Domination = Доминация
TeamDeathmatch = Командный режим

wins-blue = Победы (Синие)
wins-red = Победы (Красные)
hide-prestige = Скрыть престиж
mvps = MVPs

warlords-general = общее
  .description = Просмотр статистики Warlords
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим Warlords для просмотра

warlords-from = с
  .description = Просмотр развития статистики Warlords с определенного времени
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим Warlords для просмотра
  .time = время
  .time-description = Количество времени для возврата (1h 12m 5s)

warlords-history = история
  .description = Просмотр статистики Варлордов со временем
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим Варлордов для просмотра

warlords-project = проект
  .description = Проекция статистики Варлордов в будущее
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим Варлордов для просмотра
  .statistic = статистика
  .statistic-description = Статистика Варлордов для проекции
  .value = значение
  .value-description = Значение статистики для проекции

warlords-daily = ежедневно
  .description = Просмотр статистики Варлордов за последний день
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим Варлордов для просмотра

warlords-weekly = еженедельно
  .description = Просмотр статистики Варлордов за последнюю неделю
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим Варлордов для просмотра

warlords-monthly = ежемесячно
  .description = Просмотр статистики Варлордов за последний месяц
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим Варлордов для просмотра

# /woolwars

layers = Слои
powerups-collected = Собранные усилители
wool-placed = Установленная шерсть

woolwars-general = общее
  .description = Просмотр статистики Wool Wars
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим Wool Wars для просмотра

woolwars-from = с
  .description = Просмотр статистики Wool Wars с определенного времени
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим Wool Wars для просмотра
  .time = время
  .time-description = Время для возврата (1h 12m 5s)

woolwars-history = история
  .description = Просмотр статистики Wool Wars со временем
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим Wool Wars для просмотра

woolwars-project = проект
  .description = Проекция статистики Wool Wars в будущее
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим Wool Wars для просмотра
  .statistic = статистика
  .statistic-description = Статистика Wool Wars для проекции
  .value = значение
  .value-description = Значение статистики для проекции

woolwars-daily = ежедневно
  .description = Просмотр статистики Wool Wars за последний день
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим Wool Wars для просмотра

woolwars-weekly = еженедельно
  .description = Просмотр статистики Wool Wars за последнюю неделю
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим Wool Wars для просмотра

woolwars-monthly = ежемесячно
  .description = Просмотр статистики Wool Wars за последний месяц
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим Wool Wars для просмотра

# /guild

daily-xp = Ежедневный опыт
weekly-xp = Еженедельный опыт
monthly-xp = Ежемесячный опыт
xp-since = Опыт с
members_label = Участники
date = Дата
weekly-gexp = Еженедельный GEXP
position = Позиция
guild-quests = Задания гильдии

Member = Участник
General = Общее
Members = Участники
Top = Топ

guild-general = общее
  .description = Показывает статистику гильдии
  .name = имя
  .name-description = Имя гильдии для просмотра
  .player = игрок
  .player-description = Игрок Minecraft или сессия
guild-from = с
  .description = Просмотр статистики гильдии с определенного времени
  .name = имя
  .name-description = Имя гильдии для просмотра
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .time = время
  .time-description = Время для возврата (1h 12m 5s)

guild-members = участники
  .description = Показывает список участников гильдии
  .name = имя
  .name-description = Имя гильдии для просмотра
  .player = игрок
  .player-description = Игрок Minecraft или сессия
guild-member = участник
  .description = Показывает статистику участника гильдии
  .player = игрок
  .player-description = Игрок Minecraft или сессия
guild-top = топ
  .description = Показывает топ участников гильдии по опыту
  .name = имя
  .name-description = Имя гильдии для просмотра
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .days = дни
  .days-description = дни
  .limit = лимит
  .limit-description = Количество участников для показа

guild-daily = ежедневно
  .description = Просмотр статистики гильдии за последний день
  .name = имя
  .name-description = Имя гильдии для просмотра
  .player = игрок
  .player-description = Игрок Minecraft или сессия
guild-weekly = еженедельно
  .description = Просмотр статистики гильдии за последнюю неделю
  .name = имя
  .name-description = Имя гильдии для просмотра
  .player = игрок
  .player-description = Игрок Minecraft или сессия
guild-monthly = ежемесячно
  .description = Просмотр статистики гильдии за последний месяц
  .name = имя
  .name-description = Имя гильдии для просмотра
  .player = игрок
  .player-description = Игрок Minecraft или сессия
showing-guild-xp-statistics = Показан прирост опыта гильдии с {$from} по {$to}.

# Общие метки холста

Normal = Обычный
Team = Команда

blocks-broken = Разрушенные блоки
blocks-placed = Установленные блоки

coins = Монеты
loot-chests = Сундуки с добычей

offline = Оффлайн
online = Онлайн
level = Уровень
progress = Прогресс
total = Всего
levels-gained = Получено уровней

wins = Победы
losses = Поражения
wlr = Побед/Поражений
win-streak = Победы подряд
kills = Убийства
deaths = Смерти
kdr = Коэфф. убийств/смертей
assists = Помощь
games-played = Сыграно игр
wr = Процент побед
damage-dealt = Нанесенный урон
damage-taken = Полученный урон
ddtr = НУ/ПУ
games = Игры
score = Очки
created-at = Создано в
experience = Опыт
joined-at = Присоединился в

yes = Да
no = Нет
none = Нету

# Цвета

black = Черный
dark-blue = Темно-синий
dark-green = Темно-зеленый
dark-aqua = Темный аквамарин
dark-red = Темно-красный
dark-purple = Темно-пурпурный
gold = Золотой
gray = Серый
dark-gray = Темно-серый
blue = Синий
green = Зеленый
aqua = Аквамарин
red = Красный
light-purple = Светло-пурпурный
yellow = Желтый
white = Белый

# Команды сравнения

arcade-compare = сравнить
  .description = Сравнить статистику Arcade двух игроков
  .from = от
  .from-description = Игрок Minecraft
  .to = к
  .to-description = Игрок Minecraft для сравнения
  .mode = режим
  .mode-description = Режим Arcade для просмотра

arena-compare = сравнить
  .description = Сравнить статистику Арены двух игроков
  .from = от
  .from-description = Игрок Minecraft
  .to = к
  .to-description = Игрок Minecraft для сравнения
  .mode = режим
  .mode-description = Режим Арены для просмотра

bedwars-compare = сравнить
  .description = Сравнить статистику Bed Wars двух игроков
  .from = от
  .from-description = Игрок Minecraft
  .to = к
  .to-description = Игрок Minecraft для сравнения
  .mode = режим
  .mode-description = Режим Bed Wars для просмотра

blitz-compare = сравнить
  .description = Сравнить статистику Blitz Survival Games двух игроков
  .from = от
  .from-description = Игрок Minecraft
  .to = к
  .to-description = Игрок Minecraft для сравнения
  .mode = режим
  .mode-description = Режим Blitz Survival Games для просмотра

buildbattle-compare = сравнить
  .description = Сравнить статистику Build Battle двух игроков
  .from = от
  .from-description = Игрок Minecraft
  .to = к
  .to-description = Игрок Minecraft для сравнения
  .mode = режим
  .mode-description = Режим Build Battle для просмотра

copsandcrims-compare = сравнить
  .description = Сравнить статистику Cops and Crims двух игроков
  .from = от
  .from-description = Игрок Minecraft
  .to = к
  .to-description = Игрок Minecraft для сравнения
  .mode = режим
  .mode-description = Режим Cops and Crims для просмотра

duels-compare = сравнить
  .description = Сравнить статистику Duels двух игроков
  .from = от
  .from-description = Игрок Minecraft
  .to = к
  .to-description = Игрок Minecraft для сравнения
  .mode = режим
  .mode-description = Режим Duels для просмотра

megawalls-compare = сравнить
  .description = Сравнить статистику Mega Walls двух игроков
  .from = от
  .from-description = Игрок Minecraft
  .to = к
  .to-description = Игрок Minecraft для сравнения
  .mode = режим
  .mode-description = Режим Mega Walls для просмотра

murdermystery-compare = сравнить
  .description = Сравнить статистику Murder Mystery двух игроков
  .from = от
  .from-description = Игрок Minecraft
  .to = к
  .to-description = Игрок Minecraft для сравнения
  .mode = режим
  .mode-description = Режим Murder Mystery для просмотра

paintball-compare = сравнить
  .description = Сравнить статистику Paintball двух игроков
  .from = от
  .from-description = Игрок Minecraft
  .to = к
  .to-description = Игрок Minecraft для сравнения
  .mode = режим
  .mode-description = Режим Paintball для просмотра

pit-compare = сравнить
  .description = Сравнить статистику The Pit двух игроков
  .from = от
  .from-description = Игрок Minecraft
  .to = к
  .to-description = Игрок Minecraft для сравнения
  .mode = режим
  .mode-description = Режим The Pit для просмотра

quake-compare = сравнить
  .description = Сравнить статистику Quakecraft двух игроков
  .from = от
  .from-description = Игрок Minecraft
  .to = к
  .to-description = Игрок Minecraft для сравнения
  .mode = режим
  .mode-description = Режим Quakecraft для просмотра

skywars-compare = сравнить
  .description = Сравнить статистику SkyWars двух игроков
  .from = от
  .from-description = Игрок Minecraft
  .to = к
  .to-description = Игрок Minecraft для сравнения
  .mode = режим
  .mode-description = Режим SkyWars для просмотра

smash-compare = сравнить
  .description = Сравнить статистику Smash Heroes двух игроков
  .from = от
  .from-description = Игрок Minecraft
  .to = к
  .to-description = Игрок Minecraft для сравнения
  .mode = режим
  .mode-description = Режим Smash Heroes для просмотра

speeduhc-compare = сравнить
  .description = Сравнить статистику SpeedUHC двух игроков
  .from = от
  .from-description = Игрок Minecraft
  .to = к
  .to-description = Игрок Minecraft для сравнения
  .mode = режим
  .mode-description = Режим SpeedUHC для просмотра

tntgames-compare = сравнить
  .description = Сравнить статистику TNT Games двух игроков
  .from = от
  .from-description = Игрок Minecraft
  .to = к
  .to-description = Игрок Minecraft для сравнения
  .mode = режим
  .mode-description = Режим TNT Games для просмотра

turbokartracers-compare = сравнить
  .description = Сравнить статистику Turbo Kart Racers двух игроков
  .from = от
  .from-description = Игрок Minecraft
  .to = к
  .to-description = Игрок Minecraft для сравнения
  .mode = режим
  .mode-description = Режим Turbo Kart Racers для просмотра

uhc-compare = сравнить
  .description = Сравнить статистику UHC Champions двух игроков
  .from = от
  .from-description = Игрок Minecraft
  .to = к
  .to-description = Игрок Minecraft для сравнения
  .mode = режим
  .mode-description = Режим UHC Champions для просмотра

vampirez-compare = сравнить
  .description = Сравнить статистику VampireZ двух игроков
  .from = от
  .from-description = Игрок Minecraft
  .to = к
  .to-description = Игрок Minecraft для сравнения
  .mode = режим
  .mode-description = Режим VampireZ для просмотра

walls-compare = сравнить
  .description = Сравнить статистику The Walls двух игроков
  .from = от
  .from-description = Игрок Minecraft
  .to = к
  .to-description = Игрок Minecraft для сравнения
  .mode = режим
  .mode-description = Режим The Walls для просмотра

warlords-compare = сравнить
  .description = Сравнить статистику Warlords двух игроков
  .from = от
  .from-description = Игрок Minecraft
  .to = к
  .to-description = Игрок Minecraft для сравнения
  .mode = режим
  .mode-description = Режим Warlords для просмотра

woolwars-compare = сравнить
  .description = Сравнить статистику Wool Wars двух игроков
  .from = от
  .from-description = Игрок Minecraft
  .to = к
  .to-description = Игрок Minecraft для сравнения
  .mode = режим
  .mode-description = Режим Wool Wars для просмотра

hotbar = Панель инструментов
shop = Магазин
practice = Практика

bedwars-hotbar = hotbar
  .description = Просмотр настроек панели инструментов Bed Wars
  .player = игрок
  .player-description = Игрок Minecraft или сессия
bedwars-shop = shop
  .description = Просмотр настроек магазина Bed Wars
  .player = игрок
  .player-description = Игрок Minecraft или сессия
attempts = Попытки
bridging-wins = Победы при строительстве мостов
bridging-losses = Поражения при строительстве мостов
fireball-wins = Победы с огненными шарами
fireball-losses = Поражения с огненными шарами
mlg-wins = Победы с MLG-падениями
mlg-losses = Поражения с MLG-падениями
pearl-wins = Победы с использованием жемчуга
pearl-losses = Поражения с использованием жемчуга

straight-none-30 = Прямо. Без изменений 30
straight-none-50 = Прямо. Без изменений 50
straight-none-100 = Прямо. Без изменений 100
straight-slight-30 = Прямо. Небольшие изменения 30
straight-slight-50 = Прямо. Небольшие изменения 50
straight-slight-100 = Прямо. Небольшие изменения 100
straight-staircase-30 = Прямо. Лестница 30
straight-staircase-50 = Прямо. Лестница 50
straight-staircase-100 = Прямо. Лестница 100
diagonal-none-30 = Диаг. Без изменений 30
diagonal-none-50 = Диаг. Без изменений 50
diagonal-none-100 = Диаг. Без изменений 100
diagonal-slight-30 = Диаг. Небольшие изменения 30
diagonal-slight-50 = Диаг. Небольшие изменения 50
diagonal-slight-100 = Диаг. Небольшие изменения 100
diagonal-staircase-30 = Диаг. Лестница 30
diagonal-staircase-50 = Диаг. Лестница 50
diagonal-staircase-100 = Диаг. Лестница 100

bedwars-practice = practice
  .description = Просмотр статистики практики в Bed Wars
  .player = игрок
  .player-description = Игрок Minecraft или сессия
# Команды

arcade-at = на
  .description = Показать статистику в режиме Arcade игрока в определенный момент времени
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .time = время
  .time-description = Количество времени для отката (1ч 12м 5с)
  .mode = режим
  .mode-description = Режим Arcade для просмотра

arena-at = на
  .description = Показать статистику в режиме Arena игрока в определенный момент времени
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .time = время
  .time-description = Количество времени для отката (1ч 12м 5с)
  .mode = режим
  .mode-description = Режим Arena для просмотра

bedwars-at = на
  .description = Показать статистику в режиме Bed Wars игрока в определенный момент времени
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .time = время
  .time-description = Количество времени для отката (1ч 12м 5с)
  .mode = режим
  .mode-description = Режим Bed Wars для просмотра

blitz-at = на
  .description = Показать статистику в режиме Blitz Survival Games игрока в определенный момент времени
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .time = время
  .time-description = Количество времени для отката (1ч 12м 5с)
  .mode = режим
  .mode-description = Режим Blitz Survival Games для просмотра

buildbattle-at = на
  .description = Показать статистику в режиме Build Battle игрока в определенный момент времени
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .time = время
  .time-description = Количество времени для отката (1ч 12м 5с)
  .mode = режим
  .mode-description = Режим Build Battle для просмотра

copsandcrims-at = на
  .description = Показать статистику в режиме Cops and Crims игрока в определенный момент времени
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .time = время
  .time-description = Количество времени для отката (1ч 12м 5с)
  .mode = режим
  .mode-description = Режим Cops and Crims для просмотра

duels-at = на
  .description = Показать статистику в режиме Duels игрока в определенный момент времени
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .time = время
  .time-description = Количество времени для отката (1ч 12м 5с)
  .mode = режим
  .mode-description = Режим Duels для просмотра

megawalls-at = на
  .description = Показать статистику в режиме Mega Walls игрока в определенный момент времени
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .time = время
  .time-description = Количество времени для отката (1ч 12м 5с)
  .mode = режим
  .mode-description = Режим Mega Walls для просмотра

murdermystery-at = на
  .description = Показать статистику в режиме Murder Mystery игрока в определенный момент времени
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .time = время
  .time-description = Количество времени для отката (1ч 12м 5с)
  .mode = режим
  .mode-description = Режим Murder Mystery для просмотра

paintball-at = на
  .description = Показать статистику в режиме Paintball игрока в определенный момент времени
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .time = время
  .time-description = Количество времени для отката (1ч 12м 5с)
  .mode = режим
  .mode-description = Режим Paintball для просмотра

pit-at = на
  .description = Показать статистику в режиме The Pit игрока в определенный момент времени
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .time = время
  .time-description = Количество времени для отката (1ч 12м 5с)
  .mode = режим
  .mode-description = Режим The Pit для просмотра

quake-at = на
  .description = Показать статистику в режиме Quakecraft игрока в определенный момент времени
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .time = время
  .time-description = Количество времени для отката (1ч 12м 5с)
  .mode = режим
  .mode-description = Режим Quakecraft для просмотра

skywars-at = на
  .description = Показать статистику в режиме SkyWars игрока в определенный момент времени
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .time = время
  .time-description = Количество времени для отката (1ч 12м 5с)
  .mode = режим
  .mode-description = Режим SkyWars для просмотра

smash-at = на
  .description = Показать статистику в режиме Smash Heroes игрока в определенный момент времени
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .time = время
  .time-description = Количество времени для отката (1ч 12м 5с)
  .mode = режим
  .mode-description = Режим Smash Heroes для просмотра

speeduhc-at = на
  .description = Показать статистику в режиме SpeedUHC игрока в определенный момент времени
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .time = время
  .time-description = Количество времени для отката (1ч 12м 5с)
  .mode = режим
  .mode-description = Режим SpeedUHC для просмотра

tntgames-at = на
  .description = Показать статистику в режиме TNT Games игрока в определенный момент времени
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .time = время
  .time-description = Количество времени для отката (1ч 12м 5с)
  .mode = режим
  .mode-description = Режим TNT Games для просмотра

turbokartracers-at = на
  .description = Показать статистику в режиме Turbo Kart Racers игрока в определенный момент времени
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .time = время
  .time-description = Количество времени для отката (1ч 12м 5с)
  .mode = режим
  .mode-description = Режим Turbo Kart Racers для просмотра

uhc-at = на
  .description = Показать статистику в режиме UHC Champions игрока в определенный момент времени
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .time = время
  .time-description = Количество времени для отката (1ч 12м 5с)
  .mode = режим
  .mode-description = Режим UHC Champions для просмотра

vampirez-at = на
  .description = Показать статистику в режиме VampireZ игрока в определенный момент времени
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .time = время
  .time-description = Количество времени для отката (1ч 12м 5с)
  .mode = режим
  .mode-description = Режим VampireZ для просмотра

walls-at = на
  .description = Показать статистику в режиме The Walls игрока в определенный момент времени
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .time = время
  .time-description = Количество времени для отката (1ч 12м 5с)
  .mode = режим
  .mode-description = Режим The Walls для просмотра

warlords-at = на
  .description = Показать статистику в режиме Warlords игрока в определенный момент времени
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .time = время
  .time-description = Количество времени для отката (1ч 12м 5с)
  .mode = режим
  .mode-description = Режим Warlords для просмотра

woolwars-at = на
  .description = Показать статистику в режиме Wool Wars игрока в определенный момент времени
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .time = время
  .time-description = Количество времени для отката (1ч 12м 5с)
  .mode = режим
  .mode-description = Режим Wool Wars для просмотра

guild-at = на
  .description = Показать статистику гильдии в определенный момент времени
  .name = имя
  .name-description = Название гильдии для просмотра
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .time = время
  .time-description = Количество времени для отката (1ч 12м 5с)

showing-statistics-at = <a:clock:1113624864272683060> Показана статистика с {$at}.
showing-guild-statistics-at = Показана статистика гильдии с {$at}.

error-session-not-found = Сессия с указанным идентификатором не найдена.
error-session-already-exists = Сессия с указанным именем уже была создана вами.

session-deleted = Сессия с идентификатором **`{$id}`** была удалена.
session-created-title = Создана сессия
session-created = Сессия с идентификатором **`{$id}`** была создана для **`{$username}`**.
  Замените место любого игрока с идентификатором сессии, чтобы использовать его данные в любой команде.

  Попробуйте сами: </bedwars general:1113624864272683060>

  Или используйте команду сессии, чтобы увидеть, насколько игрок продвинулся с момента её начала: </bedwars session:1113624864272683060>
  Обратите внимание, что эта команда является сокращением для </bedwars compare:1113624864272683060>!

session-id = Идентификатор сессии
session-list-title = Сессии (Страница {$page})
session-list-empty = Сессии не найдены.

session-create = создать
  .description = Создать сессию для игрока
  .player = игрок
  .player-description = Имя пользователя или UUID в Minecraft
  .name = имя
  .name-description = Название сессии

session-delete = удалить
  .description = Удалить сессию
  .id = идентификатор
  .id-description = Идентификатор сессии для удаления

session-list = список
  .description = Показать все сессии, созданные вами или для указанного игрока
  .player = игрок
  .player-description = Имя пользователя или UUID в Minecraft
  .page = страница
  .page-description = Страница для просмотра

arcade-session = сессия
  .description = Показать прогресс Arcade игрока с момента начала сессии
  .session = сессия
  .session-description = Идентификатор сессии
  .mode = режим
  .mode-description = Режим Arcade для просмотра

arena-session = сессия
  .description = Показать прогресс Arena игрока с момента начала сессии
  .session = сессия
  .session-description = Идентификатор сессии
  .mode = режим
  .mode-description = Режим Arena для просмотра

bedwars-session = сессия
  .description = Показать прогресс Bed Wars игрока с момента начала сессии
  .session = сессия
  .session-description = Идентификатор сессии
  .mode = режим
  .mode-description = Режим Bed Wars для просмотра

blitz-session = сессия
  .description = Показать прогресс Blitz Survival Games игрока с момента начала сессии
  .session = сессия
  .session-description = Идентификатор сессии
  .mode = режим
  .mode-description = Режим Blitz Survival Games для просмотра

buildbattle-session = сессия
  .description = Показать прогресс Build Battle игрока с момента начала сессии
  .session = сессия
  .session-description = Идентификатор сессии
  .mode = режим
  .mode-description = Режим Build Battle для просмотра

copsandcrims-session = сессия
  .description = Показать прогресс Cops and Crims игрока с момента начала сессии
  .session = сессия
  .session-description = Идентификатор сессии
  .mode = режим
  .mode-description = Режим Cops and Crims для просмотра

duels-session = сессия
  .description = Показать прогресс Duels игрока с момента начала сессии
  .session = сессия
  .session-description = Идентификатор сессии
  .mode = режим
  .mode-description = Режим Duels для просмотра

megawalls-session = сессия
  .description = Показать прогресс Mega Walls игрока с момента начала сессии
  .session = сессия
  .session-description = Идентификатор сессии
  .mode = режим
  .mode-description = Режим Mega Walls для просмотра

murdermystery-session = сессия
  .description = Показать прогресс Murder Mystery игрока с момента начала сессии
  .session = сессия
  .session-description = Идентификатор сессии
  .mode = режим
  .mode-description = Режим Murder Mystery для просмотра

paintball-session = сессия
  .description = Показать прогресс Paintball игрока с момента начала сессии
  .session = сессия
  .session-description = Идентификатор сессии
  .mode = режим
  .mode-description = Режим Paintball для просмотра

pit-session = сессия
  .description = Показать прогресс The Pit игрока с момента начала сессии
  .session = сессия
  .session-description = Идентификатор сессии
  .mode = режим
  .mode-description = Режим The Pit для просмотра

quake-session = сессия
  .description = Показать прогресс Quakecraft игрока с момента начала сессии
  .session = сессия
  .session-description = Идентификатор сессии
  .mode = режим
  .mode-description = Режим Quakecraft для просмотра

skywars-session = сессия
  .description = Показать прогресс SkyWars игрока с момента начала сессии
  .session = сессия
  .session-description = Идентификатор сессии
  .mode = режим
  .mode-description = Режим SkyWars для просмотра

smash-session = сессия
  .description = Показать прогресс Smash Heroes игрока с момента начала сессии
  .session = сессия
  .session-description = Идентификатор сессии
  .mode = режим
  .mode-description = Режим Smash Heroes для просмотра

speeduhc-session = сессия
  .description = Показать прогресс SpeedUHC игрока с момента начала сессии
  .session = сессия
  .session-description = Идентификатор сессии
  .mode = режим
  .mode-description = Режим SpeedUHC для просмотра

tntgames-session = сессия
  .description = Показать прогресс TNT Games игрока с момента начала сессии
  .session = сессия
  .session-description = Идентификатор сессии
  .mode = режим
  .mode-description = Режим TNT Games для просмотра

turbokartracers-session = сессия
  .description = Показать прогресс Turbo Kart Racers игрока с момента начала сессии
  .session = сессия
  .session-description = Идентификатор сессии
  .mode = режим
  .mode-description = Режим Turbo Kart Racers для просмотра

uhc-session = сессия
  .description = Показать прогресс UHC Champions игрока с момента начала сессии
  .session = сессия
  .session-description = Идентификатор сессии
  .mode = режим
  .mode-description = Режим UHC Champions для просмотра

vampirez-session = сессия
  .description = Показать прогресс VampireZ игрока с момента начала сессии
  .session = сессия
  .session-description = Идентификатор сессии
  .mode = режим
  .mode-description = Режим VampireZ для просмотра

walls-session = сессия
  .description = Показать прогресс The Walls игрока с момента начала сессии
  .session = сессия
  .session-description = Идентификатор сессии
  .mode = режим
  .mode-description = Режим The Walls для просмотра

warlords-session = сессия
  .description = Показать прогресс Warlords игрока с момента начала сессии
  .session = сессия
  .session-description = Идентификатор сессии
  .mode = режим
  .mode-description = Режим Warlords для просмотра

woolwars-session = сессия
  .description = Показать прогресс Wool Wars игрока с момента начала сессии
  .session = сессия
  .session-description = Идентификатор сессии
  .mode = режим
  .mode-description = Режим Wool Wars для просмотра

Water = Вода
Lava = Лава
Ice = Лёд

fish = Рыба
junk = Мусор
treasure = Сокровище

fishing-general = общее
  .description = Просмотр статистики рыбалки
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим рыбалки для просмотра

fishing-from = с
  .description = Просмотр развития статистики рыбалки с определенного момента
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим рыбалки для просмотра
  .time = время
  .time-description = Количество времени для возврата (1 ч 12 мин 5 с)

fishing-history = история
  .description = Просмотр развития статистики рыбалки со временем
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим рыбалки для просмотра

fishing-project = проект
  .description = Проекция статистики рыбалки в будущем
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим рыбалки для просмотра
  .statistic = статистика
  .statistic-description = Статистика рыбалки для проекции
  .value = значение
  .value-description = Значение статистики для проекции

fishing-daily = ежедневно
  .description = Просмотр развития статистики рыбалки за последний день
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим рыбалки для просмотра

fishing-weekly = еженедельно
  .description = Просмотр развития статистики рыбалки за последнюю неделю
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим рыбалки для просмотра

fishing-monthly = ежемесячно
  .description = Просмотр развития статистики рыбалки за последний месяц
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .mode = режим
  .mode-description = Режим рыбалки для просмотра

fishing-session = сессия
  .description = Показать развитие рыбалки игрока с начала сессии
  .session = сессия
  .session-description = Идентификатор сессии
  .mode = режим
  .mode-description = Режим рыбалки для просмотра

fishing-at = в
  .description = Показать статистику рыбалки игрока в определенный момент времени
  .player = игрок
  .player-description = Игрок Minecraft или сессия
  .time = время
  .time-description = Количество времени для возврата (1 ч 12 мин 5 с)
  .mode = режим
  .mode-description = Режим рыбалки для просмотра

fishing-compare = сравнить
  .description = Сравнить статистику рыбалки двух игроков
  .from = от
  .from-description = Игрок Minecraft
  .to = к
  .to-description = Игрок Minecraft для сравнения
  .mode = режим
  .mode-description = Режим рыбалки для просмотра

parkour-label = Паркур

parkour = паркур
  .description = Просмотр статистики паркура
  .player = игрок
  .player-description = Игрок Minecraft или сессия
