# ป้ายประกาศทั่วไป
not-linked = ขาดอาร์กิวเมนต์
not-linked-description = เนื่องจากคุณไม่ได้เชื่อมโยงอาร์กิวเมนต์ คุณต้องให้ข้อมูลโปรไฟล์เพื่อดู
showing-statistics = <a:clock:1115091329958019253> แสดงการเปลี่ยนแปลงสถิติจาก {$from} ถึง {$to}
no-previous-statistics = ไม่พบข้อมูลที่แล้วสำหรับ **{$name}** ดังนั้นได้ถูกเพิ่มเข้าไปแล้ว
showing-guild-statistics = แสดงการเปลี่ยนแปลงสถิติกิลด์จาก {$from} ถึง {$to}
no-previous-guild-statistics = ไม่พบข้อมูลที่แล้วสำหรับกิลด์ **{$name}** ดังนั้นได้ถูกเพิ่มเข้าไปแล้ว
showing-comparison = <a:clock:1115091329958019253> แสดงสถิติของ {$from} กับ {$to}

# ข้อผิดพลาด

error-player-not-found = ไม่พบโปรไฟล์ที่เป็นของ {$name}
error-session-not-found = ไม่พบเซสชั่นที่เป็นของ {$name}
error-player-uuid-not-found = ไม่พบผู้เล่นด้วย UUID {$uuid}
error-player-username-not-found = ไม่พบผู้เล่นด้วยชื่อผู้ใช้ {$name}
error-guild-by-member-uuid-not-found = ไม่พบสมาชิกกิลด์ด้วย UUID {$uuid}
error-guild-by-member-username-not-found = ไม่พบสมาชิกกิลด์ด้วยชื่อผู้ใช้ {$name}
error-guild-not-found = ไม่พบกิลด์ที่ชื่อ {$name}
error-internal = เกิดข้อผิดพลาดภายใน ได้ทำการบันทึกข้อผิดพลาดและจะถูกแก้ไขในไม่ช้า
error-not-linked = คุณยังไม่ได้เชื่อมโยงไปยังบัญชี Minecraft ใช้คำสั่ง </link:1113624864524357710> เพื่อเชื่อมโยงบัญชีของคุณ
error-invalid-uuid = UUID {$uuid} ไม่ถูกต้อง
error-invalid-username = ชื่อผู้ใช้ {$name} ไม่ถูกต้อง
error-member-player-not-found = ไม่พบสมาชิก {$name} ในโปรไฟล์
error-skyblock-profile-not-found = ไม่พบโปรไฟล์ SkyBlock ที่เป็นของ {$name}
error-player-snapshot-not-found = ไม่พบสแนปช็อตสำหรับ {$name} สร้างด้วยคำสั่ง </daily bedwars:1113624864272683065>
error-leaderboard-not-found = ไม่พบตารางคะแนนสูงสุดที่ชื่อ {$name}
error-profile-not-found = โปรไฟล์ SkyBlock {$profile} ที่เป็นของ {$name} มี API ถูกปิดใช้งานหรือเขาไม่ได้เข้าสู่ระบบตั้งแต่ระบบโปรไฟล์ใหม่
error-identifier-too-long =
  หนึ่งในตัวระบุที่สร้างขึ้นสำหรับการกระทำนี้ยาวเกินไป
  ลองลดจำนวนส่วนประกอบหรือปริมาณข้อความที่กำหนดเอง
error-user-track-limit-reached = คุณได้ถึงจำนวนการติดตามสูงสุดของ {$limit} ซื้อ StatPixel+ เพื่อลบข้อจำกัดนี้ที่ <https://statpixel.xyz/plus>
error-guild-track-limit-reached =
  กิลด์นี้ได้ถึงจำนวนการติดตามสูงสุดของ {$limit}
  หากคุณมี StatPixel+ เพิ่มพลังให้กิลด์ด้วยคำสั่ง </boost:1113624864524357708> เพื่อลบข้อจำกัดนี้ หรือไปที่ <https://statpixel.xyz/plus>
error-boost-limit-reached =
  คุณได้ถึงจำนวนการเพิ่มพลังสูงสุดของ {$limit} คุณสามารถลบพลังที่แสดงบนแดชบอร์ด: <https://statpixel.xyz/dashboard/boost>
error-track-already-exists =
  คุณกำลังติดตามผู้เล่นคนนี้ในช่องนี้อยู่แล้ว
error-not-premium = คุณต้องเป็นสมาชิก StatPixel+ เพื่อทำการดำเนินการนี้ ไปที่ <https://statpixel.xyz/plus> เพื่อดูข้อมูลเพิ่มเติม
error-not-in-a-guild = คุณต้องเป็นสมาชิกในกิลด์เพื่อทำการดำเนินการนี้
error-boost-already-exists = คุณกำลังเพิ่มพลังให้กับกิลด์นี้อยู่แล้ว

# เคล็ดความรู้ที่รวดเร็ว

tip-background = <:knowledge_book:1117179094556233828> เปลี่ยนพื้นหลังของรูปภาพที่สร้างขึ้นด้วยคำสั่ง </background:1117174166056075335>
tip-history = <:knowledge_book:1117179094556233828> ดูกราฟประวัติของสถิติของคุณด้วยคำสั่ง </history bedwars:1113624864524357708>
tip-from = <:knowledge_book:1117179094556233828> ดูการเปลี่ยนแปลงสถิติจากวันที่เฉพาะด้วยคำสั่ง </from bedwars:1113624864524357705>
tip-leaderboard = <:knowledge_book:1117179094556233828> ดูตารางคะแนนสูงสุดหลากหลายด้วยคำสั่ง </leaderboard:1113624864524357709>
tip-skyblock = <:knowledge_book:1117179094556233828> เราสนับสนุน SkyBlock! ดูโปรไฟล์ด้วยคำสั่ง </skyblock profile:1113624864826327074>
tip-link = <:knowledge_book:1117179094556233828> เชื่อมโยงบัญชี Minecraft ของคุณด้วยคำสั่ง </link:1113624864524357710>
tip-guild = <:knowledge_book:1117179094556233828> ดูสถิติของกิลด์ด้วยคำสั่ง </guild general:1113624864524357706>
tip-snapshot = <:knowledge_book:1117179094556233828> เข้าถึงสถิติประจำวันของคุณด้วยคำสั่ง </daily bedwars:1113624864272683065>
tip-display = <:knowledge_book:1117179094556233828> เปลี่ยนรูปแบบการแสดงผลของคุณด้วยคำสั่ง </display:1113624864272683066>
tip-help = <:knowledge_book:1117179094556233828> รับความช่วยเหลือเพิ่มเติมด้วยคำสั่ง </help:1113624864524357707>
tip-website = <:knowledge_book:1117179094556233828> เยี่ยมชมเว็บไซต์ของเราที่ <https://statpixel.xyz>
tip-support-discord = <:knowledge_book:1117179094556233828> เข้าร่วมเซิร์ฟเวอร์สนับสนุนของเราที่ <https://statpixel.xyz/discord>
tip-project = <:knowledge_book:1117179094556233828> ดูประมาณการของข้อมูลทั้งหมดของคุณด้วยคำสั่ง </project bedwars:1118417616541843477>
tip-winstreak = <:knowledge_book:1117179094556233828> ดูเรื่องราวความชนะต่อเนื่องของคุณด้วยคำสั่ง </winstreaks:1124767485384724520>
tip-recent = <:knowledge_book:1117179094556233828> ดูเกมที่เล่นล่าสุดของคุณด้วยคำสั่ง </recent:1123839349428080690>
tip-bazaar = <:knowledge_book:1117179094556233828> ดูราคาสินค้าในตลาด SkyBlock ด้วยคำสั่ง </skyblock bazaar:1113624864826327074>
tip-boost = <:knowledge_book:1117179094556233828> เพิ่มพลังให้กับกิลด์ด้วยคำสั่ง </boost:1113624864524357708>
tip-track = <:knowledge_book:1117179094556233828> ติดตามผู้เล่นด้วยคำสั่ง </track:1113624864524357708>
tip-builder = <:knowledge_book:1117179094556233828> สร้างรูปภาพที่กำหนดเองด้วยคำสั่ง </builder:1125992506501365891>
tip-dashboard = <:knowledge_book:1117179094556233828> จัดการบัญชีของคุณในแดชบอร์ดที่ <https://statpixel.xyz/dashboard>

# /boost

boost-success-title = เพิ่มพลังให้กับ {$name}
boost-success-description =
  กิลด์นี้จะมีขีดจำกัดการติดตามสูงขึ้นและสามารถใช้คุณสมบัติเพิ่มเติมได้
  เพื่อยกเลิกการเพิ่มพลังนี้ ไปที่แดชบอร์ดที่ https://statpixel.xyz/dashboard/boost

boost = พลัง
  .description = เพิ่มพลังให้กับกิลด์เพื่อเพิ่มขีดจำกัดการติดตามและปลดล็อคคุณสมบัติเพิ่มเติม

# /track

track-success-title = กำลังติดตาม {$username}
track-success-description =
  สถิติของผู้เล่นคนนี้จะถูกติดตามและส่งไปยังช่องนี้
  เพื่อหยุดติดตามให้เอาออกในแดชบอร์ดที่ https://statpixel.xyz/dashboard/track

track = track
  .description = ติดตามสถิติของผู้เล่นและส่งการเปลี่ยนแปลงไปยังช่องปัจจุบัน
  .username = ชื่อผู้ใช้
  .username-description = ชื่อผู้เล่น Minecraft ที่ต้องการติดตาม
  .uuid = รหัส UUID
  .uuid-description = UUID ของ Minecraft ที่ต้องการติดตาม

# /custom

execute = execute
  .description = ดำเนินการคำสั่งโดยระบุตัวแทน
  .id = รหัสตัวแทน
  .id-description = ตัวแทนของคำสั่ง

invalid-identifier = ไม่สามารถระบุตัวแทนได้
invalid-identifier-description = ตัวแทนที่ให้มาไม่ถูกต้อง หากคุณได้รับตัวแทนนี้จาก StatPixel แสดงว่ามีการอัปเดตระบบการระบุแล้ว คุณจำเป็นต้องขอตัวแทนใหม่
invalid-identifier-command-description = ตัวแทนที่ระบุไม่ใช่คำสั่ง

deprecated-interaction = ปฏิเสธการใช้งานแล้ว
deprecated-interaction-description = การปฏิเสธการใช้งานนี้ถูกยกเลิกและจะไม่ทำงาน กรุณาเรียกใช้คำสั่งต้นฉบับอีกครั้ง
identifier = <:id:1125971775755407390> ตัวแทน: `{$identifier}`

# /builder

builder = builder
  .description = สร้างช่างภาพที่กำหนดเอง

builder-welcome =
  ยินดีต้อนรับสู่ช่างภาพ StatPixel

  คลิกปุ่มด้านล่างเพื่อเพิ่มองค์ประกอบครั้งแรกของคุณ แล้วใช้ปุ่มสร้างเมื่อคุณเสร็จสิ้น
  หากคุณทำผิดพลาด ใช้ปุ่มเลิกทำเพื่อย้อนกลับ ปัจจุบันยังไม่มีปุ่มทำซ้ำดังนั้นคุณต้องระมัดระวัง!

  เมื่อสร้างเสร็จ ใช้ตัวแทนที่ให้มาเพื่อแสดงภาพนั้นพร้อมกับสถิติที่อัปเดตของคุณตลอดเวลา และแชร์กับเพื่อนๆ ของคุณ!
  คุณยังสามารถใช้กับ API ของรูปภาพของเราเพื่อแสดงในลายเซ็นภายในกระดาษหรือที่อื่นในอินเทอร์เน็ต

documentation = เอกสาร
down = ลง
down-description = เพิ่มรูปร่างด้านล่างของรูปร่างก่อนหน้า
down-start = ลง (เริ่มต้น)
down-start-description = เพิ่มรูปร่างด้านล่างของรูปร่างก่อนหน้า แต่อยู่ที่ด้านซ้ายสุด
right = ขวา
right-description = เพิ่มรูปร่างทางขวาของรูปร่างก่อนหน้า
right-start = ขวา (เริ่มต้น)
right-start-description = เพิ่มรูปร่างทางขวาของรูปร่างก่อนหน้า แต่อยู่ที่ด้านบนสุด
select-position = เลือกตำแหน่งสำหรับรูปร่าง

title = ชื่อเรื่อง
title-description = แสดงชื่อผู้ใช้
level-description = แสดงระดับของเกมใดๆ
skin = ผิวหนัง
skin-description = รูปภาพของผู้เล่น
bubble = แบบฟอร์ม
bubble-description = กล่องเพื่อแสดงสถิติในเกมใดๆ
subtitle = คำบรรยายย่อย
subtitle-description = คำบรรยายย่อยที่ใช้แสดงข้อความอะไรก็ได้สูงสุด 16 ตัวอักษร
select-shape = เลือกประเภทรูปร่าง
select-colour = เลือกสี

add-shape = เพิ่มรูปร่าง
undo = เลิกทำ
create = สร้าง

subtitle-modal-title = สร้างคำบรรยายย่อยใหม่
subtitle-text = ข้อความคำบรรยายย่อย
subtitle-placeholder = ใส่ข้อความสูงสุด 16 ตัวอักษร

level-modal-title = สร้างรูปร่างระดับใหม่
level-type = ประเภทระดับ
level-type-placeholder = หนึ่งใน: bedwars, buildbattle, duels, network, pit, skywars, woolwars

bubble-modal-title = สร้างรูปร่างแบบฟอร์มใหม่
game-type = ประเภทเกม
game-type-placeholder = ดูเอกสาร: https://statpixel.xyz/docs/builder
statistic = สถิติ
statistic-placeholder = ดูเอกสาร: https://statpixel.xyz/docs/builder

create-modal-title = สิ้นสุดการสร้างรูปภาพของคุณ
username = ชื่อผู้ใช้
username-placeholder = กรอกชื่อผู้ใช้เพื่อใช้งาน

invalid-statistic =
  สถิติ {$statistic} ที่ไม่ถูกต้องสำหรับ {$game} ตรวจสอบเอกสารและลองอีกครั้ง

invalid-level-type =
  ประเภทระดับ {$kind} ไม่ถูกต้อง ตรวจสอบเอกสารและลองอีกครั้ง

invalid-game-type =
  ประเภทเกม {$game} ไม่ถูกต้อง ตรวจสอบเอกสารและลองอีกครั้ง

image-created =
  รูปภาพของคุณได้รับการสร้างแล้ว! ลองใช้งานกับ </execute:1125992506501365892>.

  ตัวแทน: {$id}
  ลิงก์: {$link}

# /about

author = ผู้เขียน 🤖
guilds = กิลด์ 🏰
profiles = โปรไฟล์ 🤺
users = ผู้ใช้ 🤸
snapshots = สแนปช็อต 📒

about-description =
  StatPixel รองรับทุกเกมบนเครือ Hypixel รวมถึง Wool Wars และ SkyBlock สำหรับข้อมูลเพิ่มเติมให้ใช้ </help:1113624864524357707> หรือเยี่ยมชมเอกสารที่ <https://statpixel.xyz/docs/commands>.

about = about
  .description = ดูข้อมูลเกี่ยวกับบอท

# /winstreaks

winstreaks = winstreaks
  .description = ดูสถิติชนะต่อเนื่อง
  .username = ชื่อผู้ใช้
  .username-description = ชื่อผู้เล่น Minecraft
  .uuid = รหัส UUID
  .uuid-description = UUID ของ Minecraft

# /recent

mode = โหมด
map = แผนที่
started = เริ่ม
duration = ระยะเวลา
playing = กำลังเล่น

recent = recent
  .description = ดูเกมล่าสุด
  .username = ชื่อผู้ใช้
  .username-description = ชื่อผู้เล่น Minecraft
  .uuid = รหัส UUID
  .uuid-description = UUID ของ Minecraft

# ป้ายกำกับโครงการ

accuracy = ความแม่นยำ
estimate = ประมาณการ
never = ไม่เคย

# /background

background = background
  .description = เปลี่ยนพื้นหลังของภาพที่สร้างขึ้น
  .colour = สี
  .colour-description = สีของพื้นหลัง

error-invalid-colour = สีที่ให้มาไม่ถูกต้อง
error-invalid-colour-description = สีที่ให้มาไม่ถูกต้อง ลองให้กำหนดหนึ่งใน [สีเหล่านี้] (https://simple.wikipedia.org/wiki/List_of_colors) หรือสีฮักเซียเพิ่มต้นทางด้วย `#`
colour-changed = เปลี่ยนสีพื้นหลังแล้ว
colour-changed-description = สีพื้นหลังของคุณถูกเปลี่ยนเป็น {$colour}.

# /skyblock bazaar

buy-price = ราคาซื้อ
sell-price = ราคาขาย
last-hour = 1 ชั่วโมงที่แล้ว
last-day = 1 วันที่แล้ว
last-week = 1 สัปดาห์ที่แล้ว

skyblock-bazaar = bazaar
  .description = ดูราคา Bazaar ใน SkyBlock
  .product = สินค้า
  .product-description = ผลิตภัณฑ์ที่ต้องการดู

# /skyblock auctions

Auctions = ประมูล
Bank = ธนาคาร
Candy = ลอยกระทง
EnderChest = กล่องเอนเดอร์
Equipment = อุปกรณ์
Fishing = ตกปลา
Inventory = สินค้าในกระเป๋าเดินทาง
Networth = มูลค่าสุทธิ
Pets = สัตว์เลี้ยง
Potions = ขวดปotion
Profile = โปรไฟล์
Quiver = ธนู
Talisman = ทัลิสแมน
Vault = ห้องเก็บของ
Wardrobe = ตู้เสื้อผ้า

skyblock-auctions = auctions
  .description = ดูการประมูลใน SkyBlock
  .username = ชื่อผู้ใช้
  .username-description = ชื่อผู้เล่น Minecraft
  .uuid = รหัส UUID
  .uuid-description = UUID ของ Minecraft

player-auctions = ประมูล
highest-bid = การเสนอราคาสูงสุด

# /skyblock inventory

skyblock-inventory = inventory
  .description = ดูสินค้าในกระเป๋าเดินทาง SkyBlock
  .username = ชื่อผู้ใช้
  .username-description = ชื่อผู้เล่น Minecraft
  .uuid = รหัส UUID
  .uuid-description = UUID ของ Minecraft
  .profile = โปรไฟล์
  .profile-description = โปรไฟล์ที่ต้องการดู

skyblock-enderchest = enderchest
  .description = ดูกล่องเอนเดอร์ SkyBlock
  .username = ชื่อผู้ใช้
  .username-description = ชื่อผู้เล่น Minecraft
  .uuid = รหัส UUID
  .uuid-description = UUID ของ Minecraft
  .profile = โปรไฟล์
  .profile-description = โปรไฟล์ที่ต้องการดู

skyblock-quiver = quiver
  .description = ดูธนู SkyBlock
  .username = ชื่อผู้ใช้
  .username-description = ชื่อผู้เล่น Minecraft
  .uuid = รหัส UUID
  .uuid-description = UUID ของ Minecraft
  .profile = โปรไฟล์
  .profile-description = โปรไฟล์ที่ต้องการดู

skyblock-talisman = talisman
  .description = ดูกระเป๋าทัลิสแมน SkyBlock
  .username = ชื่อผู้ใช้
  .username-description = ชื่อผู้เล่น Minecraft
  .uuid = รหัส UUID
  .uuid-description = UUID ของ Minecraft
  .profile = โปรไฟล์
  .profile-description = โปรไฟล์ที่ต้องการดู

skyblock-fishing = fishing
  .description = ดูกระเป๋าตกปลา SkyBlock
  .username = ชื่อผู้ใช้
  .username-description = ชื่อผู้เล่น Minecraft
  .uuid = รหัส UUID
  .uuid-description = UUID ของ Minecraft
  .profile = โปรไฟล์
  .profile-description = โปรไฟล์ที่ต้องการดู

skyblock-potions = potions
  .description = ดูกระเป๋าปotion SkyBlock
  .username = ชื่อผู้ใช้
  .username-description = ชื่อผู้เล่น Minecraft
  .uuid = รหัส UUID
  .uuid-description = UUID ของ Minecraft
  .profile = โปรไฟล์
  .profile-description = โปรไฟล์ที่ต้องการดู

skyblock-equipment = equipment
  .description = ดูอุปกรณ์ SkyBlock
  .username = ชื่อผู้ใช้
  .username-description = ชื่อผู้เล่น Minecraft
  .uuid = รหัส UUID
  .uuid-description = UUID ของ Minecraft
  .profile = โปรไฟล์
  .profile-description = โปรไฟล์ที่ต้องการดู

skyblock-wardrobe = ตู้เสื้อผ้า
  .description = ดูตู้เสื้อผ้าใน SkyBlock
  .username = ชื่อผู้เล่น
  .username-description = ชื่อผู้เล่นของ Minecraft
  .uuid = uuid
  .uuid-description = UUID ของ Minecraft
  .profile = โปรไฟล์
  .profile-description = โปรไฟล์ที่ต้องการดู

skyblock-candy = รายการลูกอม
  .description = ดูรายการลูกอมใน SkyBlock
  .username = ชื่อผู้เล่น
  .username-description = ชื่อผู้เล่นของ Minecraft
  .uuid = uuid
  .uuid-description = UUID ของ Minecraft
  .profile = โปรไฟล์
  .profile-description = โปรไฟล์ที่ต้องการดู

skyblock-vault = ห้องเก็บของ
  .description = ดูห้องเก็บของส่วนตัวใน SkyBlock
  .username = ชื่อผู้เล่น
  .username-description = ชื่อผู้เล่นของ Minecraft
  .uuid = uuid
  .uuid-description = UUID ของ Minecraft
  .profile = โปรไฟล์
  .profile-description = โปรไฟล์ที่ต้องการดู

skyblock-pets = สัตว์เลี้ยงใน SkyBlock
  .description = ดูสัตว์เลี้ยงใน SkyBlock
  .username = ชื่อผู้เล่น
  .username-description = ชื่อผู้เล่นของ Minecraft
  .uuid = uuid
  .uuid-description = UUID ของ Minecraft
  .profile = โปรไฟล์
  .profile-description = โปรไฟล์ที่ต้องการดู

skyblock-networth = มูลค่าสุทธิของโปรไฟล์ใน SkyBlock
  .description = ดูมูลค่าสุทธิของโปรไฟล์ใน SkyBlock
  .username = ชื่อผู้เล่น
  .username-description = ชื่อผู้เล่นของ Minecraft
  .uuid = uuid
  .uuid-description = UUID ของ Minecraft
  .profile = โปรไฟล์
  .profile-description = โปรไฟล์ที่ต้องการดู

# /skyblock profile

skyblock-profile = โปรไฟล์
  .description = ดูโปรไฟล์ใน SkyBlock
  .username = ชื่อผู้เล่น
  .username-description = ชื่อผู้เล่นของ Minecraft
  .uuid = uuid
  .uuid-description = UUID ของ Minecraft
  .profile = โปรไฟล์
  .profile-description = โปรไฟล์ที่ต้องการดู

member-profile = โปรไฟล์สมาชิก
fairy-souls = วิญญาณนางฟ้า
fairy-exchanges = แลกเปลี่ยน
fishing-treasure = สมบัติฝึกสอน
zones-visited = พื้นที่ที่เคยเยือน
generators-crafted = เครื่องผลิต
highest-crit = การโจมตีสูงสุด

farming = การเกษตร
mining = การขุดเหมือง
combat = การต่อสู้
foraging = การเก็บเกี่ยว
fishing-skill = ทักษะการตกปลา
enchanting = การบรรจุคู่
alchemy = การสกัด
taming = การซับซ้อน
dungeoneering = การสำรวจสู่ความมืด
carpentry = การช่างไม้
runecrafting = การตีรัน
social = การสื่อสาร

# /skyblock bank

skyblock-bank = ธนาคาร
  .description = ดูธนาคารใน SkyBlock
  .username = ชื่อผู้เล่น
  .username-description = ชื่อผู้เล่นของ Minecraft
  .uuid = uuid
  .uuid-description = UUID ของ Minecraft
  .profile = โปรไฟล์
  .profile-description = โปรไฟล์ที่ต้องการดู

island-bank-balance = ยอดคงเหลือในธนาคารเกาะ
bank-balance = ยอดคงเหลือในธนาคาร

# /leaderboard

leaderboard = ตารางการแข่งขัน
  .description = ดูตารางการแข่งขันสำหรับเกมต่างๆ
  .board = ตาราง
  .board-description = ตารางการแข่งขันที่ต้องการดู

# /network

network-general = ข้อมูลทั่วไป
  .description = ดูสถิติทั่วไปของเครือข่าย
  .username = ชื่อผู้เล่น
  .username-description = ชื่อผู้เล่นของ Minecraft
  .uuid = uuid
  .uuid-description = UUID ของ Minecraft

network-history = ประวัติ
  .description = ดูสถิติประวัติของเครือข่าย
  .username = ชื่อผู้เล่น
  .username-description = ชื่อผู้เล่นของ Minecraft
  .uuid = uuid
  .uuid-description = UUID ของ Minecraft

karma = คาร์ม่า
rewards = รางวัล
friend-requests = คำขอเป็นเพื่อน
first-login = เข้าสู่ระบบครั้งแรก
last-login = เข้าสู่ระบบครั้งสุดท้าย
quests = ภารกิจ
challenges = ความท้าทาย
achievement-points = คะแนนความสำเร็จ
language = ภาษา
gifts-given = ของขวัญที่ให้
ranks-given = ระดับที่ให้

# /history

statistics-history = {" "}ประวัติสถิติ{" "}

# /help

help = ช่วยเหลือ
  .description = แสดงเมนูความช่วยเหลือ

help-general = ทั่วไป <:cookie:1115091335565811775>
help-general-description = StatPixel รองรับทุกเกมในเครือข่าย Hypixel คุณสามารถดูสถิติสำหรับเกมแต่ละเกมโดยใช้ `/<เกม> ทั่วไป` เช่น ลอง </bedwars general:1113624864272683060>!

help-display = การแสดงผล <:spyglass:1115091333657411625>
help-display-description = หากคุณใช้อินเทอร์เน็ตที่จำกัดหรือต้องการประหยัดข้อมูล คุณสามารถรับข้อมูลตอบกลับในรูปแบบที่แตกต่างกัน เช่นข้อความหรือภาพที่เรียบร้อยด้วย </display:1113624864272683066>.

help-link = การเชื่อมโยง <a:recovery_compass:1115091332680126504>
help-link-description = พิมพ์ชื่อผู้เล่นของคุณสำหรับทุกคำสั่งอาจกลายเป็นงานที่เบื่อ ๆ ในการทำให้สะดวกสบายมากขึ้น คุณสามารถเชื่อมโยงบัญชีโดยไม่ต้องยืนยันตนด้วย </link:1113624864524357710> และยกเลิกการเชื่อมโยงในภายหลังด้วย </unlink:1113624865262538854>.

help-snapshot = สแน็ปช็อต <:book_and_quill:1115091331379900428>
help-snapshot-description = สแน็ปช็อตเป็นวิธีการดูการเปลี่ยนแปลงในสถิติของคุณตามเวลา มีคำสั่งประโยชน์บางส่วนที่ช่วยทำให้ชีวิตของคุณง่ายขึ้น: </bedwars daily:1113624864272683065>, </bedwars weekly:1113624865262538858> และ </bedwars monthly:1113624864524357712> นอกจากนี้ยังใช้งานได้สำหรับกิลด์ของคุณด้วย ลองดู </guild daily:1113624864272683065>!

  หากคุณต้องการดูช่วงเวลาที่แน่นอน ลอง </bedwars from:1113624864524357705>.

help-history = ประวัติ <a:clock:1115091329958019253>
help-history-description = หากต้องการดูกราฟว่าสถิติเฉลี่ยแต่ละประเภทเปลี่ยนแปลงไปอย่างไรตามเวลา ลองดู </network history:1113624864524357708>.

help-image-builder = ตัวสร้างภาพ <:gold_pickaxe:1125980780435345488>
help-image-builder-description = สร้างภาพแบบไดนามิกของคุณเองด้วยตัวสร้างภาพ! ใช้ </builder:1125992506501365891> เพื่อเริ่มต้นหรือไปที่ https://statpixel.xyz/docs/builder เพื่อดูข้อมูลเพิ่มเติม.

# /display
display = การแสดงผล
  .description = เปลี่ยนวิธีการแสดงผลของคำตอบ
  .format = รูปแบบ
  .format-description = รูปแบบการตอบกลับที่ต้องการใช้

display-changed = เปลี่ยนรูปแบบแสดงผลแล้ว
display-changed-text-description = คำตอบจะถูกส่งเป็นข้อความ
display-changed-image-description = คำตอบจะถูกส่งเป็นภาพเมื่อเกี่ยวข้อง
display-changed-compact-description = คำตอบจะถูกส่งเป็นภาพสะดวก

Image = ภาพ
Compact = ภาพย่อ
Text = ข้อความ

# /unlink
unlink = ยกเลิกการเชื่อมโยง
  .description = ยกเลิกการเชื่อมโยงบัญชี Discord กับบัญชี Minecraft ของคุณ

unlinking-failed = การยกเลิกการเชื่อมโยงล้มเหลว
unlinking-failed-description = คุณไม่ได้เชื่อมโยงกับบัญชี Minecraft
unlinking-succeeded = ยกเลิกการเชื่อมโยงสำเร็จ
unlinking-succeeded-description = คุณไม่ได้เชื่อมโยงกับบัญชี Minecraft

# /link
link = เชื่อมโยง
  .description = เชื่อมโยงบัญชี Discord กับบัญชี Minecraft
  .username = ชื่อผู้เล่น
  .username-description = ชื่อผู้เล่น Minecraft ที่ต้องการเชื่อมโยง
  .uuid = uuid
  .uuid-description = UUID ของ Minecraft ที่ต้องการเชื่อมโยง

linking-failed = การเชื่อมโยงล้มเหลว
linking-failed-uuid-description = UUID `{$uuid}` ไม่ใช่บัญชี Minecraft
linking-failed-username-description = ชื่อผู้เล่น **{$username}** ไม่ใช่บัญชี Minecraft
linking-failed-description = คุณต้องให้ UUID หรือชื่อผู้เล่นที่ถูกต้อง
linking-succeeded = เชื่อมโยงสำเร็จ
linking-succeeded-description = บัญชี Discord ของคุณได้เชื่อมโยงกับบัญชี Minecraft **{$name}**.

# /arcade

Party = ปาร์ตี้
SantaSays = ซานต้ากล่าว
SimonSays = ซายมอนกล่าว
MiniWalls = มินิวอลล์
Soccer = ซอกเกอร์
OneInTheQuiver = วันอินเดอะควิเวอร์
EnderSpleef = เอนเดอร์สปลีฟ
FarmHunt = ฟาร์มฮันต์
DragonWars = ดราก้อนวอร์ส
BlockingDead = บล็อกคิงเดด
Zombies = ซอมบี้
ZombiesBadBlood = ซอมบี้: แบดบลัด
ZombiesDeadEnd = ซอมบี้: เดดเอนด์
PixelPainters = พิกเซลเพนเตอร์
HoleInTheWall = โฮลอินเดอะวอลล์
ThrowOut = โทรเอาท์
EasterSimulator = อีสเตอร์ซิมูเลเตอร์
ScubaSimulator = สกูบาซิมูเลเตอร์
HalloweenSimulator = ฮาโลวีนซิมูเลเตอร์
GrinchSimulator = กรินจ์ซิมูเลเตอร์

mystery-gifts = ของขวัญลับ

arcade-general = ทั่วไป
  .description = ดูสถิติ Arcade
  .username = ชื่อผู้ใช้
  .username-description = ชื่อผู้เล่น Minecraft
  .uuid = uuid
  .uuid-description = UUID ของ Minecraft
  .mode = โหมด
  .mode-description = โหมด Arcade ที่ต้องการดู

arcade-from = จาก
  .description = ดูการเปลี่ยนแปลงของสถิติ Arcade ตั้งแต่เวลาที่ระบุ
  .username = ชื่อผู้ใช้
  .username-description = ชื่อผู้เล่น Minecraft
  .uuid = uuid
  .uuid-description = UUID ของ Minecraft
  .mode = โหมด
  .mode-description = โหมด Arcade ที่ต้องการดู
  .time = เวลา
  .time-description = จำนวนเวลาที่ต้องการย้อนกลับ (เช่น 1 ชั่วโมง 12 นาที 5 วินาที)

arcade-history = ประวัติ
  .description = ดูการเปลี่ยนแปลงของสถิติ Arcade ตามเวลา
  .username = ชื่อผู้ใช้
  .username-description = ชื่อผู้เล่น Minecraft
  .uuid = uuid
  .uuid-description = UUID ของ Minecraft
  .mode = โหมด
  .mode-description = โหมด Arcade ที่ต้องการดู

arcade-project = โปรเจกต์
  .description = ทำนายสถิติ Arcade ไปในอนาคต
  .username = ชื่อผู้ใช้
  .username-description = ชื่อผู้เล่น Minecraft
  .uuid = uuid
  .uuid-description = UUID ของ Minecraft
  .mode = โหมด
  .mode-description = โหมด Arcade ที่ต้องการดู
  .kind = สถิติ
  .kind-description = สถิติ Arcade ที่ต้องการทำนาย
  .value = ค่า
  .value-description = ค่าของสถิติที่ต้องการทำนายไป

arcade-daily = รายวัน
  .description = ดูการเปลี่ยนแปลงของสถิติ Arcade ในช่วง 24 ชั่วโมงที่ผ่านมา
  .username = ชื่อผู้ใช้
  .username-description = ชื่อผู้เล่น Minecraft
  .uuid = uuid
  .uuid-description = UUID ของ Minecraft
  .mode = โหมด
  .mode-description = โหมด Arcade ที่ต้องการดู

arcade-weekly = รายสัปดาห์
  .description = ดูการเปลี่ยนแปลงของสถิติ Arcade ในช่วงสัปดาห์ที่ผ่านมา
  .username = ชื่อผู้ใช้
  .username-description = ชื่อผู้เล่น Minecraft
  .uuid = uuid
  .uuid-description = UUID ของ Minecraft
  .mode = โหมด
  .mode-description = โหมด Arcade ที่ต้องการดู

arcade-monthly = รายเดือน
  .description = ดูการเปลี่ยนแปลงของสถิติ Arcade ในช่วงเดือนที่ผ่านมา
  .username = ชื่อผู้ใช้
  .username-description = ชื่อผู้เล่น Minecraft
  .uuid = uuid
  .uuid-description = UUID ของ Minecraft
  .mode = โหมด
  .mode-description = โหมด Arcade ที่ต้องการดู

# /arena

magical-keys = กุญแจมหัพภาค
magical-chests = กองใส่ของมหัพภาค
rating = คะแนน

arena-general = ทั่วไป
  .description = ดูสถิติ Arena
  .username = ชื่อผู้ใช้
  .username-description = ชื่อผู้เล่น Minecraft
  .uuid = uuid
  .uuid-description = UUID ของ Minecraft
  .mode = โหมด
  .mode-description = โหมด Arena ที่ต้องการดู

arena-from = จาก
  .description = ดูการเปลี่ยนแปลงของสถิติ Arena ตั้งแต่เวลาที่ระบุ
  .username = ชื่อผู้ใช้
  .username-description = ชื่อผู้เล่น Minecraft
  .uuid = uuid
  .uuid-description = UUID ของ Minecraft
  .mode = โหมด
  .mode-description = โหมด Arena ที่ต้องการดู
  .time = เวลา
  .time-description = จำนวนเวลาที่ต้องการย้อนกลับ (เช่น 1 ชั่วโมง 12 นาที 5 วินาที)

arena-history = ประวัติ
  .description = ดูการเปลี่ยนแปลงของสถิติ Arena ตามเวลา
  .username = ชื่อผู้ใช้
  .username-description = ชื่อผู้เล่น Minecraft
  .uuid = uuid
  .uuid-description = UUID ของ Minecraft
  .mode = โหมด
  .mode-description = โหมด Arena ที่ต้องการดู

arena-project = โปรเจกต์
  .description = ทำนายสถิติ Arena ไปในอนาคต
  .username = ชื่อผู้ใช้
  .username-description = ชื่อผู้เล่น Minecraft
  .uuid = uuid
  .uuid-description = UUID ของ Minecraft
  .mode = โหมด
  .mode-description = โหมด Arena ที่ต้องการดู
  .kind = สถิติ
  .kind-description = สถิติ Arena ที่ต้องการทำนาย
  .value = ค่า
  .value-description = ค่าของสถิติที่ต้องการทำนายไป

arena-daily = รายวัน
  .description = ดูการเปลี่ยนแปลงของสถิติ Arena ในช่วง 24 ชั่วโมงที่ผ่านมา
  .username = ชื่อผู้ใช้
  .username-description = ชื่อผู้เล่น Minecraft
  .uuid = uuid
  .uuid-description = UUID ของ Minecraft
  .mode = โหมด
  .mode-description = โหมด Arena ที่ต้องการดู

arena-weekly = รายสัปดาห์
  .description = ดูการเปลี่ยนแปลงของสถิติ Arena ในช่วงสัปดาห์ที่ผ่านมา
  .username = ชื่อผู้ใช้
  .username-description = ชื่อผู้เล่น Minecraft
  .uuid = uuid
  .uuid-description = UUID ของ Minecraft
  .mode = โหมด
  .mode-description = โหมด Arena ที่ต้องการดู

arena-monthly = รายเดือน
  .description = ดูการเปลี่ยนแปลงของสถิติ Arena ในช่วงเดือนที่ผ่านมา
  .username = ชื่อผู้ใช้
  .username-description = ชื่อผู้เล่น Minecraft
  .uuid = uuid
  .uuid-description = UUID ของ Minecraft
  .mode = โหมด
  .mode-description = โหมด Arena ที่ต้องการดู

# /bedwars

Solo = โหมดเดี่ยว
Double = โหมดคู่
Three = โหมด 3 คน
Four = โหมด 4 คน
SoloRush = โหมดเดี่ยวรีบ
DoubleRush = โหมดคู่รีบ
FourRush = โหมด 4 คนรีบ
SoloUltimate = โหมดเดี่ยวอัลติเมท
DoubleUltimate = โหมดคู่อัลติเมท
FourUltimate = โหมด 4 คนอัลติเมท
Castle = โหมด Castle
DoubleLucky = โหมดคู่โชคดี
FourLucky = โหมด 4 คนโชคดี
DoubleVoidless = โหมดคู่ไม่มีช่องว่าง
FourVoidless = โหมด 4 คนไม่มีช่องว่าง
DoubleArmed = โหมดคู่มีอาวุธ
FourArmed = โหมด 4 คนมีอาวุธ
DoubleUnderworld = โหมดคู่ Underworld
FourUnderworld = โหมด 4 คน Underworld
DoubleSwap = โหมดคู่ Swap
FourSwap = โหมด 4 คน Swap

final-kills = ฆ่าครั้งสุดท้าย
final-deaths = ตายครั้งสุดท้าย
fkdr = อัตราส่วนฆ่าครั้งสุดท้ายต่อการตายครั้งสุดท้าย
beds-broken = ทำลายเตียง
beds-lost = ขาดเตียง
bblr = อัตราส่วนทำลายเตียงต่อการขาดเตียง

iron-collected = เหล็กที่เก็บมา
gold-collected = ทองที่เก็บมา
diamond-collected = เพชรที่เก็บมา
emerald-collected = มรกตที่เก็บมา
items-purchased = สิ่งของที่ซื้อ

bedwars-general = ทั่วไป
  .description = ดูสถิติ Bed Wars
  .username = ชื่อผู้ใช้
  .username-description = ชื่อผู้เล่น Minecraft
  .uuid = uuid
  .uuid-description = UUID ของ Minecraft
  .mode = โหมด
  .mode-description = โหมด Bed Wars ที่ต้องการดู

bedwars-from = จาก
  .description = ดูการเปลี่ยนแปลงของสถิติ Bed Wars ตั้งแต่เวลาที่ระบุ
  .username = ชื่อผู้ใช้
  .username-description = ชื่อผู้เล่น Minecraft
  .uuid = uuid
  .uuid-description = UUID ของ Minecraft
  .mode = โหมด
  .mode-description = โหมด Bed Wars ที่ต้องการดู
  .time = เวลา
  .time-description = จำนวนเวลาที่ต้องการย้อนกลับ (เช่น 1 ชั่วโมง 12 นาที 5 วินาที)

bedwars-history = ประวัติ
  .description = ดูการเปลี่ยนแปลงของสถิติ Bed Wars ตามเวลา
  .username = ชื่อผู้ใช้
  .username-description = ชื่อผู้เล่น Minecraft
  .uuid = uuid
  .uuid-description = UUID ของ Minecraft
  .mode = โหมด
  .mode-description = โหมด Bed Wars ที่ต้องการดู

bedwars-project = โปรเจกต์
  .description = ทำนายสถิติ Bed Wars ไปในอนาคต
  .username = ชื่อผู้ใช้
  .username-description = ชื่อผู้เล่น Minecraft
  .uuid = uuid
  .uuid-description = UUID ของ Minecraft
  .mode = โหมด
  .mode-description = โหมด Bed Wars ที่ต้องการดู
  .kind = สถิติ
  .kind-description = สถิติ Bed Wars ที่ต้องการทำนาย
  .value = ค่า
  .value-description = ค่าของสถิติที่ต้องการทำนายไป

bedwars-daily = รายวัน
  .description = ดูการเปลี่ยนแปลงของสถิติ Bed Wars ในช่วง 24 ชั่วโมงที่ผ่านมา
  .username = ชื่อผู้ใช้
  .username-description = ชื่อผู้เล่น Minecraft
  .uuid = uuid
  .uuid-description = UUID ของ Minecraft
  .mode = โหมด
  .mode-description = โหมด Bed Wars ที่ต้องการดู

bedwars-weekly = รายสัปดาห์
  .description = ดูการเปลี่ยนแปลงของสถิติ Bed Wars ในช่วงสัปดาห์ที่ผ่านมา
  .username = ชื่อผู้ใช้
  .username-description = ชื่อผู้เล่น Minecraft
  .uuid = uuid
  .uuid-description = UUID ของ Minecraft
  .mode = โหมด
  .mode-description = โหมด Bed Wars ที่ต้องการดู

bedwars-monthly = รายเดือน
  .description = ดูการเปลี่ยนแปลงของสถิติ Bed Wars ในช่วงเดือนที่ผ่านมา
  .username = ชื่อผู้ใช้
  .username-description = ชื่อผู้เล่น Minecraft
  .uuid = uuid
  .uuid-description = UUID ของ Minecraft
  .mode = โหมด
  .mode-description = โหมด Bed Wars ที่ต้องการดู

# /blitz

Armorer = ช่างชุดเกราะ
Scout = ลาดตระเวน
Speleologist = นักศึกษาถ้ำ
Random = สุ่ม
Rogue = โจมตีคนอื่น
Rambo = รัมโบ้
Troll = โจมตีคนอื่น
HorseTamer = ผู้เชี่ยวชาญในการควบคุมม้า
WolfTamer = ผู้เชี่ยวชาญในการควบคุมหมา
Warrior = นักรบ
Phoenix = ฟีนิกซ์
DonkeyTamer = ผู้เชี่ยวชาญในการควบคุมลา
Ranger = พยาบาลติ่ง
Archer = นักยิงธนู
Necromancer = นักเวทย์ของมรณะ
Meatmaster = ช่างปรุงอาหาร
Tim = ทิม
Pigman = คนหมู
CreeperTamer = ผู้เชี่ยวชาญในการควบคุมครีปเปอร์
Florist = นักประดับดอกไม้
Warlock = แม่มด
Milkman = คนส่งนม
Astronaut = นักบินอวกาศ
Blaze = เปลวไฟ

potions-drunk = ดื่มสุริยะ
chests-opened = เปิดหีบ
time-played = เวลาเล่น

blitz-general = ทั่วไป
  .description = ดูสถิติ Blitz Survival Games
  .username = ชื่อผู้ใช้
  .username-description = ชื่อผู้ใช้ Minecraft
  .uuid = รหัส UUID
  .uuid-description = UUID Minecraft
  .mode = โหมด
  .mode-description = โหมดของ Blitz Survival Games ที่ต้องการดู

blitz-from = ตั้งแต่
  .description = ดูสถิติ Blitz Survival Games ตั้งแต่เวลาที่กำหนด
  .username = ชื่อผู้ใช้
  .username-description = ชื่อผู้ใช้ Minecraft
  .uuid = รหัส UUID
  .uuid-description = UUID Minecraft
  .mode = โหมด
  .mode-description = โหมดของ Blitz Survival Games ที่ต้องการดู
  .time = เวลา
  .time-description = จำนวนเวลาที่ต้องการให้ย้อนกลับ (เช่น 1 ชั่วโมง 12 นาที 5 วินาที)

blitz-history = ประวัติ
  .description = ดูสถิติ Blitz Survival Games ในช่วงเวลาที่ผ่านมา
  .username = ชื่อผู้ใช้
  .username-description = ชื่อผู้ใช้ Minecraft
  .uuid = รหัส UUID
  .uuid-description = UUID Minecraft
  .mode = โหมด
  .mode-description = โหมดของ Blitz Survival Games ที่ต้องการดู

blitz-project = โครงการ
  .description = โครงการสถิติ Blitz Survival Games ไปในอนาคต
  .username = ชื่อผู้ใช้
  .username-description = ชื่อผู้ใช้ Minecraft
  .uuid = รหัส UUID
  .uuid-description = UUID Minecraft
  .mode = โหมด
  .mode-description = โหมดของ Blitz Survival Games ที่ต้องการดู
  .kind = สถิติ
  .kind-description = สถิติ Blitz Survival Games ที่ต้องการโครงการ
  .value = ค่า
  .value-description = ค่าของสถิติที่ต้องการโครงการไป

blitz-daily = รายวัน
  .description = ดูสถิติ Blitz Survival Games ในช่วงวันที่ผ่านมา
  .username = ชื่อผู้ใช้
  .username-description = ชื่อผู้ใช้ Minecraft
  .uuid = รหัส UUID
  .uuid-description = UUID Minecraft
  .mode = โหมด
  .mode-description = โหมดของ Blitz Survival Games ที่ต้องการดู

blitz-weekly = รายสัปดาห์
  .description = ดูสถิติ Blitz Survival Games ในช่วงสัปดาห์ที่ผ่านมา
  .username = ชื่อผู้ใช้
  .username-description = ชื่อผู้ใช้ Minecraft
  .uuid = รหัส UUID
  .uuid-description = UUID Minecraft
  .mode = โหมด
  .mode-description = โหมดของ Blitz Survival Games ที่ต้องการดู

blitz-monthly = รายเดือน
  .description = ดูสถิติ Blitz Survival Games ในช่วงเดือนที่ผ่านมา
  .username = ชื่อผู้ใช้
  .username-description = ชื่อผู้ใช้ Minecraft
  .uuid = รหัส UUID
  .uuid-description = UUID Minecraft
  .mode = โหมด
  .mode-description = โหมดของ Blitz Survival Games ที่ต้องการดู

# /buildbattle

SoloPro = โหมดเดี่ยว
GuessTheBuild = เดาสิ่งที่สร้าง

votes = โหวต
most-points-solo = คะแนนสูงสุด (โหมดเดี่ยว)
most-points-team = คะแนนสูงสุด (โหมดทีม)

buildbattle-general = ทั่วไป
  .description = ดูสถิติ Build Battle
  .username = ชื่อผู้ใช้
  .username-description = ชื่อผู้ใช้ Minecraft
  .uuid = รหัส UUID
  .uuid-description = UUID Minecraft
  .mode = โหมด
  .mode-description = โหมดของ Build Battle ที่ต้องการดู

buildbattle-from = ตั้งแต่
  .description = ดูสถิติ Build Battle ตั้งแต่เวลาที่กำหนด
  .username = ชื่อผู้ใช้
  .username-description = ชื่อผู้ใช้ Minecraft
  .uuid = รหัส UUID
  .uuid-description = UUID Minecraft
  .mode = โหมด
  .mode-description = โหมดของ Build Battle ที่ต้องการดู
  .time = เวลา
  .time-description = จำนวนเวลาที่ต้องการให้ย้อนกลับ (เช่น 1 ชั่วโมง 12 นาที 5 วินาที)

buildbattle-history = ประวัติ
  .description = ดูสถิติ Build Battle ในช่วงเวลาที่ผ่านมา
  .username = ชื่อผู้ใช้
  .username-description = ชื่อผู้ใช้ Minecraft
  .uuid = รหัส UUID
  .uuid-description = UUID Minecraft
  .mode = โหมด
  .mode-description = โหมดของ Build Battle ที่ต้องการดู

buildbattle-project = โครงการ
  .description = โครงการสถิติ Build Battle ไปในอนาคต
  .username = ชื่อผู้ใช้
  .username-description = ชื่อผู้ใช้ Minecraft
  .uuid = รหัส UUID
  .uuid-description = UUID Minecraft
  .mode = โหมด
  .mode-description = โหมดของ Build Battle ที่ต้องการดู
  .kind = สถิติ
  .kind-description = สถิติ Build Battle ที่ต้องการโครงการ
  .value = ค่า
  .value-description = ค่าของสถิติที่ต้องการโครงการไป

buildbattle-daily = รายวัน
  .description = ดูสถิติ Build Battle ในช่วงวันที่ผ่านมา
  .username = ชื่อผู้ใช้
  .username-description = ชื่อผู้ใช้ Minecraft
  .uuid = รหัส UUID
  .uuid-description = UUID Minecraft
  .mode = โหมด
  .mode-description = โหมดของ Build Battle ที่ต้องการดู

buildbattle-weekly = รายสัปดาห์
  .description = ดูสถิติ Build Battle ในช่วงสัปดาห์ที่ผ่านมา
  .username = ชื่อผู้ใช้
  .username-description = ชื่อผู้ใช้ Minecraft
  .uuid = รหัส UUID
  .uuid-description = UUID Minecraft
  .mode = โหมด
  .mode-description = โหมดของ Build Battle ที่ต้องการดู

buildbattle-monthly = รายเดือน
  .description = ดูสถิติ Build Battle ในช่วงเดือนที่ผ่านมา
  .username = ชื่อผู้ใช้
  .username-description = ชื่อผู้ใช้ Minecraft
  .uuid = รหัส UUID
  .uuid-description = UUID Minecraft
  .mode = โหมด
  .mode-description = โหมดของ Build Battle ที่ต้องการดู

# /copsandcrims

Defusal = โหมด Defusal
GunGame = โหมด Gun Game
Deathmatch = โหมด Deathmatch

cop-kills = ฆ่าตำรวจ
criminal-kills = ฆ่าคนร้าย
headshot-kills = ฆ่าด้วยยิงในหัว
grenade-kills = ฆ่าด้วยระเบิด
bombs-defused = ระเบิดที่ถูกปิด
bombs-planted = ระเบิดที่ถูกวาง

copsandcrims-general = ทั่วไป
  .description = ดูสถิติ Cops and Crims
  .username = ชื่อผู้ใช้
  .username-description = ชื่อผู้ใช้ Minecraft
  .uuid = รหัส UUID
  .uuid-description = UUID Minecraft
  .mode = โหมด
  .mode-description = โหมดของ Cops and Crims ที่ต้องการดู

copsandcrims-from = ตั้งแต่
  .description = ดูสถิติ Cops and Crims ตั้งแต่เวลาที่กำหนด
  .username = ชื่อผู้ใช้
  .username-description = ชื่อผู้ใช้ Minecraft
  .uuid = รหัส UUID
  .uuid-description = UUID Minecraft
  .mode = โหมด
  .mode-description = โหมดของ Cops and Crims ที่ต้องการดู
  .time = เวลา
  .time-description = จำนวนเวลาที่ต้องการให้ย้อนกลับ (เช่น 1 ชั่วโมง 12 นาที 5 วินาที)

copsandcrims-history = ประวัติ
  .description = ดูสถิติ Cops and Crims ในช่วงเวลาที่ผ่านมา
  .username = ชื่อผู้ใช้
  .username-description = ชื่อผู้ใช้ Minecraft
  .uuid = รหัส UUID
  .uuid-description = UUID Minecraft
  .mode = โหมด
  .mode-description = โหมดของ Cops and Crims ที่ต้องการดู

copsandcrims-project = โครงการ
  .description = โครงการสถิติ Cops and Crims ไปในอนาคต
  .username = ชื่อผู้ใช้
  .username-description = ชื่อผู้ใช้ Minecraft
  .uuid = รหัส UUID
  .uuid-description = UUID Minecraft
  .mode = โหมด
  .mode-description = โหมดของ Cops and Crims ที่ต้องการดู
  .kind = สถิติ
  .kind-description = สถิติ Cops and Crims ที่ต้องการโครงการ
  .value = ค่า
  .value-description = ค่าของสถิติที่ต้องการโครงการไป

copsandcrims-daily = รายวัน
  .description = ดูสถิติ Cops and Crims ในช่วงวันที่ผ่านมา
  .username = ชื่อผู้ใช้
  .username-description = ชื่อผู้ใช้ Minecraft
  .uuid = รหัส UUID
  .uuid-description = UUID Minecraft
  .mode = โหมด
  .mode-description = โหมดของ Cops and Crims ที่ต้องการดู

copsandcrims-weekly = สัปดาห์ล่าสุด
  .description = ดูการพัฒนาสถิติ Cops and Crims ในช่วงสัปดาห์ที่ผ่านมา
  .username = ชื่อผู้เล่น
  .username-description = ชื่อผู้เล่น Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft

copsandcrims-monthly = เดือนล่าสุด
  .description = ดูการพัฒนาสถิติ Cops and Crims ในช่วงเดือนที่ผ่านมา
  .username = ชื่อผู้เล่น
  .username-description = ชื่อผู้เล่น Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = โหมด
  .mode-description = โหมด Cops and Crims ที่ต้องการดู

# /duels

UhcSolo = โดยเดี่ยว UHC
OpSolo = โดยเดี่ยว OP
UhcDouble = คู่ UHC
BowSolo = โดยเดี่ยวโบว์
ClassicSolo = โดยเดี่ยวคลาสสิก
OpDouble = คู่ OP
UhcFour = 4v4 UHC
SkyWarsDouble = คู่สกายวอร์ส
SumoSolo = โดยเดี่ยวซูโม่
SkyWarsSolo = โดยเดี่ยวสกายวอร์ส
BridgeDoubleDuel = คู่โบริจ 2v2
BridgeFourDuel = คู่โบริจ 4v4
BridgeSolo = โดยเดี่ยวโบริจ
BridgeThree = โบริจสามคน
BridgeDouble = คู่โบริจ
ComboSolo = โดยเดี่ยวคอมโบ
SumoTournament = การแข่งขันซูโม่
SkyWarsTournament = การแข่งขันสกายวอร์ส
UhcMeetup = การพบกัน UHC
PotionSolo = โดยเดี่ยวโป้ชัน
BlitzSolo = โดยเดี่ยวบลิตซ์
BowSpleefSolo = โดยเดี่ยวโบว์สปลีฟ
MegaWallsSolo = โดยเดี่ยวเมก้าวอลล์
BoxingSolo = โดยเดี่ยวบ๊อกซิ่ง
Parkour = ปาร์คู่ร์
ArenaSolo = โดยเดี่ยวอารีน่า
CaptureThree = คัพเจอร์สสามคน
BridgeThreeDuel = คู่โบริจ 3v3

melee-accuracy = ความแม่นยำของการต่อสู้ใกล้ชิด
health-regenerated = สุขภาพที่ฟื้นฟู

duels-general = ทั่วไป
  .description = ดูสถิติ Duels
  .username = ชื่อผู้เล่น
  .username-description = ชื่อผู้เล่น Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = โหมด
  .mode-description = โหมด Duels ที่ต้องการดู

duels-from = ตั้งแต่
  .description = ดูการพัฒนาสถิติ Duels ตั้งแต่เวลาที่กำหนด
  .username = ชื่อผู้เล่น
  .username-description = ชื่อผู้เล่น Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = โหมด
  .mode-description = โหมด Duels ที่ต้องการดู
  .time = เวลา
  .time-description = จำนวนเวลาที่ต้องการย้อนกลับ (เช่น 1 ชั่วโมง 12 นาที 5 วินาที)

duels-history = ประวัติ
  .description = ดูการพัฒนาสถิติ Duels ตามเวลา
  .username = ชื่อผู้เล่น
  .username-description = ชื่อผู้เล่น Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = โหมด
  .mode-description = โหมด Duels ที่ต้องการดู

duels-project = โครงการ
  .description = คาดการณ์สถิติ Duels ไปยังอนาคต
  .username = ชื่อผู้เล่น
  .username-description = ชื่อผู้เล่น Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = โหมด
  .mode-description = โหมด Duels ที่ต้องการดู
  .kind = สถิติ
  .kind-description = สถิติ Duels ที่ต้องการคาดการณ์
  .value = ค่า
  .value-description = ค่าของสถิติที่ต้องการคาดการณ์ไป

duels-daily = รายวัน
  .description = ดูการพัฒนาสถิติ Duels ในช่วงวันที่ผ่านมา
  .username = ชื่อผู้เล่น
  .username-description = ชื่อผู้เล่น Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = โหมด
  .mode-description = โหมด Duels ที่ต้องการดู

duels-weekly = สัปดาห์ล่าสุด
  .description = ดูการพัฒนาสถิติ Duels ในช่วงสัปดาห์ที่ผ่านมา
  .username = ชื่อผู้เล่น
  .username-description = ชื่อผู้เล่น Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = โหมด
  .mode-description = โหมด Duels ที่ต้องการดู

duels-monthly = เดือนล่าสุด
  .description = ดูการพัฒนาสถิติ Duels ในช่วงเดือนที่ผ่านมา
  .username = ชื่อผู้เล่น
  .username-description = ชื่อผู้เล่น Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = โหมด
  .mode-description = โหมด Duels ที่ต้องการดู

# /megawalls

FaceOff = เฟซออฟ

distance-walked = ระยะที่เดิน
distance-fallen = ระยะที่ตก
bread-eaten = ปริมาณขนมปังที่กิน
wood-chopped = ปริมาณไม้ที่ตัด
treasures-found = จำนวนของขวัญที่ค้นพบ

megawalls-general = ทั่วไป
  .description = ดูสถิติ Mega Walls
  .username = ชื่อผู้เล่น
  .username-description = ชื่อผู้เล่น Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = โหมด
  .mode-description = โหมด Mega Walls ที่ต้องการดู

megawalls-from = ตั้งแต่
  .description = ดูการพัฒนาสถิติ Mega Walls ตั้งแต่เวลาที่กำหนด
  .username = ชื่อผู้เล่น
  .username-description = ชื่อผู้เล่น Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = โหมด
  .mode-description = โหมด Mega Walls ที่ต้องการดู
  .time = เวลา
  .time-description = จำนวนเวลาที่ต้องการย้อนกลับ (เช่น 1 ชั่วโมง 12 นาที 5 วินาที)

megawalls-history = ประวัติ
  .description = ดูการพัฒนาสถิติ Mega Walls ตามเวลา
  .username = ชื่อผู้เล่น
  .username-description = ชื่อผู้เล่น Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = โหมด
  .mode-description = โหมด Mega Walls ที่ต้องการดู

megawalls-project = โครงการ
  .description = คาดการณ์สถิติ Mega Walls ไปยังอนาคต
  .username = ชื่อผู้เล่น
  .username-description = ชื่อผู้เล่น Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = โหมด
  .mode-description = โหมด Mega Walls ที่ต้องการดู
  .kind = สถิติ
  .kind-description = สถิติ Mega Walls ที่ต้องการคาดการณ์
  .value = ค่า
  .value-description = ค่าของสถิติที่ต้องการคาดการณ์ไป

megawalls-daily = รายวัน
  .description = ดูการพัฒนาสถิติ Mega Walls ในช่วงวันที่ผ่านมา
  .username = ชื่อผู้เล่น
  .username-description = ชื่อผู้เล่น Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = โหมด
  .mode-description = โหมด Mega Walls ที่ต้องการดู

megawalls-weekly = สัปดาห์ล่าสุด
  .description = ดูการพัฒนาสถิติ Mega Walls ในช่วงสัปดาห์ที่ผ่านมา
  .username = ชื่อผู้เล่น
  .username-description = ชื่อผู้เล่น Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = โหมด
  .mode-description = โหมด Mega Walls ที่ต้องการดู

megawalls-monthly = เดือนล่าสุด
  .description = ดูการพัฒนาสถิติ Mega Walls ในช่วงเดือนที่ผ่านมา
  .username = ชื่อผู้เล่น
  .username-description = ชื่อผู้เล่น Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = โหมด
  .mode-description = โหมด Mega Walls ที่ต้องการดู

# /murdermystery

Assassins = อาชินิน
Classic = คลาสสิก
DoubleUp = โดยเดี่ยวยับยั้ง
Infection = อินเฟกชัน

time-survived = เวลาที่รอดชีวิต
murderer-wins = ชนะในฐานะฆาตกร
detective-wins = ชนะในฐานะนักสืบ

murdermystery-general = ทั่วไป
  .description = ดูสถิติ Murder Mystery
  .username = ชื่อผู้เล่น
  .username-description = ชื่อผู้เล่น Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = โหมด
  .mode-description = โหมด Murder Mystery ที่ต้องการดู

murdermystery-from = ตั้งแต่
  .description = ดูการพัฒนาสถิติ Murder Mystery ตั้งแต่เวลาที่กำหนด
  .username = ชื่อผู้เล่น
  .username-description = ชื่อผู้เล่น Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = โหมด
  .mode-description = โหมด Murder Mystery ที่ต้องการดู
  .time = เวลา
  .time-description = จำนวนเวลาที่ต้องการย้อนกลับ (เช่น 1 ชั่วโมง 12 นาที 5 วินาที)

murdermystery-history = ประวัติ
  .description = ดูการพัฒนาสถิติ Murder Mystery ตามเวลา
  .username = ชื่อผู้เล่น
  .username-description = ชื่อผู้เล่น Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = โหมด
  .mode-description = โหมด Murder Mystery ที่ต้องการดู

murdermystery-project = โปรเจค Murder Mystery สู่อนาคต
  .description = ดูสถิติ Murder Mystery สู่อนาคต
  .username = ชื่อผู้ใช้
  .username-description = ชื่อผู้ใช้ Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = โหมด
  .mode-description = โหมด Murder Mystery ที่ต้องการดู
  .kind = สถิติ
  .kind-description = สถิติ Murder Mystery ที่ต้องการดู
  .value = ค่า
  .value-description = ค่าของสถิติที่ต้องการโปรเจคไป

murdermystery-daily = รายวัน
  .description = ดูสถิติ Murder Mystery ในช่วง 24 ชั่วโมงที่ผ่านมา
  .username = ชื่อผู้ใช้
  .username-description = ชื่อผู้ใช้ Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = โหมด
  .mode-description = โหมด Murder Mystery ที่ต้องการดู

murdermystery-weekly = รายสัปดาห์
  .description = ดูสถิติ Murder Mystery ในช่วง 1 สัปดาห์ที่ผ่านมา
  .username = ชื่อผู้ใช้
  .username-description = ชื่อผู้ใช้ Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = โหมด
  .mode-description = โหมด Murder Mystery ที่ต้องการดู

murdermystery-monthly = รายเดือน
  .description = ดูสถิติ Murder Mystery ในช่วง 1 เดือนที่ผ่านมา
  .username = ชื่อผู้ใช้
  .username-description = ชื่อผู้ใช้ Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = โหมด
  .mode-description = โหมด Murder Mystery ที่ต้องการดู

# /paintball

adrenaline = อะดรีนาลีน
endurance = เอ็นดูแรนซ์
fortune = โชคดี
godfather = พ่อพระธรรม
superluck = โชคดีพิเศษ
transfusion = การถ่ายโอน
kill-prefix = คำนำหน้าการฆ่า
show-kill-prefix = แสดงคำนำหน้าการฆ่า

shots-fired = จำนวนกระสุนที่ยิง
killstreaks = ความต่อเนื่องในการฆ่า
forcefield-time = เวลาในการใช้กำลังป้องกัน
chat-messages = ข้อความแชท
soups-drank = จำนวนน้ำซุปที่ดื่ม
cash-earned = จำนวนเงินที่ได้รับ
highest-killstreak = ความต่อเนื่องในการฆ่าสูงสุด

paintball-general = ทั่วไป
  .description = ดูสถิติ Paintball
  .username = ชื่อผู้ใช้
  .username-description = ชื่อผู้ใช้ Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = โหมด
  .mode-description = โหมด Paintball ที่ต้องการดู

paintball-from = ตั้งแต่
  .description = ดูสถิติ Paintball ตั้งแต่เวลาที่กำหนด
  .username = ชื่อผู้ใช้
  .username-description = ชื่อผู้ใช้ Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = โหมด
  .mode-description = โหมด Paintball ที่ต้องการดู
  .time = เวลา
  .time-description = ระยะเวลาที่ต้องการย้อนกลับ (เช่น 1 ชั่วโมง 12 นาที 5 วินาที)

paintball-history = ประวัติ
  .description = ดูสถิติ Paintball ตามช่วงเวลา
  .username = ชื่อผู้ใช้
  .username-description = ชื่อผู้ใช้ Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = โหมด
  .mode-description = โหมด Paintball ที่ต้องการดู

paintball-project = โปรเจค
  .description = โปรเจคสถิติ Paintball สู่อนาคต
  .username = ชื่อผู้ใช้
  .username-description = ชื่อผู้ใช้ Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = โหมด
  .mode-description = โหมด Paintball ที่ต้องการดู
  .kind = สถิติ
  .kind-description = สถิติ Paintball ที่ต้องการโปรเจคไป
  .value = ค่า
  .value-description = ค่าของสถิติที่ต้องการโปรเจคไป

paintball-daily = รายวัน
  .description = ดูสถิติ Paintball ในช่วง 24 ชั่วโมงที่ผ่านมา
  .username = ชื่อผู้ใช้
  .username-description = ชื่อผู้ใช้ Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = โหมด
  .mode-description = โหมด Paintball ที่ต้องการดู

paintball-weekly = รายสัปดาห์
  .description = ดูสถิติ Paintball ในช่วง 1 สัปดาห์ที่ผ่านมา
  .username = ชื่อผู้ใช้
  .username-description = ชื่อผู้ใช้ Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = โหมด
  .mode-description = โหมด Paintball ที่ต้องการดู

paintball-monthly = รายเดือน
  .description = ดูสถิติ Paintball ในช่วง 1 เดือนที่ผ่านมา
  .username = ชื่อผู้ใช้
  .username-description = ชื่อผู้ใช้ Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = โหมด
  .mode-description = โหมด Paintball ที่ต้องการดู

# /pit

cash = เงินสด
bow-damage-dealt = ความเสียหายที่ได้จากธนู
bow-damage-taken = ความเสียหายที่ได้รับจากธนู
bdr = อัตราการเกิดอันตราย (BDR)
contracts-completed = จำนวนสัญญาที่เสร็จสิ้น
contracts-started = จำนวนสัญญาที่เริ่มต้น
cr = อัตราส่วนการเสร็จสิ้นสัญญา (CR)

pit-general = ทั่วไป
  .description = ดูสถิติ The Pit
  .username = ชื่อผู้ใช้
  .username-description = ชื่อผู้ใช้ Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = โหมด
  .mode-description = โหมด The Pit ที่ต้องการดู

pit-from = ตั้งแต่
  .description = ดูสถิติ The Pit ตั้งแต่เวลาที่กำหนด
  .username = ชื่อผู้ใช้
  .username-description = ชื่อผู้ใช้ Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = โหมด
  .mode-description = โหมด The Pit ที่ต้องการดู
  .time = เวลา
  .time-description = ระยะเวลาที่ต้องการย้อนกลับ (เช่น 1 ชั่วโมง 12 นาที 5 วินาที)

pit-history = ประวัติ
  .description = ดูสถิติ The Pit ตามช่วงเวลา
  .username = ชื่อผู้ใช้
  .username-description = ชื่อผู้ใช้ Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = โหมด
  .mode-description = โหมด The Pit ที่ต้องการดู

pit-project = โปรเจค
  .description = โปรเจคสถิติ The Pit สู่อนาคต
  .username = ชื่อผู้ใช้
  .username-description = ชื่อผู้ใช้ Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = โหมด
  .mode-description = โหมด The Pit ที่ต้องการดู
  .kind = สถิติ
  .kind-description = สถิติ The Pit ที่ต้องการโปรเจคไป
  .value = ค่า
  .value-description = ค่าของสถิติที่ต้องการโปรเจคไป

pit-daily = รายวัน
  .description = ดูสถิติ The Pit ในช่วง 24 ชั่วโมงที่ผ่านมา
  .username = ชื่อผู้ใช้
  .username-description = ชื่อผู้ใช้ Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = โหมด
  .mode-description = โหมด The Pit ที่ต้องการดู

pit-weekly = รายสัปดาห์
  .description = ดูสถิติ The Pit ในช่วง 1 สัปดาห์ที่ผ่านมา
  .username = ชื่อผู้ใช้
  .username-description = ชื่อผู้ใช้ Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = โหมด
  .mode-description = โหมด The Pit ที่ต้องการดู

pit-monthly = รายเดือน
  .description = ดูสถิติ The Pit ในช่วง 1 เดือนที่ผ่านมา
  .username = ชื่อผู้ใช้
  .username-description = ชื่อผู้ใช้ Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = โหมด
  .mode-description = โหมด The Pit ที่ต้องการดู

# /quake

SoloTournament = โหมดเดี่ยว

hr = อัตราส่วนการโจมตีหัว
headshots = จำนวนการโจมตีหัว
sight = สายยาว

quake-general = ทั่วไป
  .description = ดูสถิติ Quakecraft
  .username = ชื่อผู้ใช้
  .username-description = ชื่อผู้ใช้ Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = โหมด
  .mode-description = โหมด Quakecraft ที่ต้องการดู

quake-from = ตั้งแต่
  .description = ดูสถิติ Quakecraft ตั้งแต่เวลาที่กำหนด
  .username = ชื่อผู้ใช้
  .username-description = ชื่อผู้ใช้ Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = โหมด
  .mode-description = โหมด Quakecraft ที่ต้องการดู
  .time = เวลา
  .time-description = ระยะเวลาที่ต้องการย้อนกลับ (เช่น 1 ชั่วโมง 12 นาที 5 วินาที)

quake-history = ประวัติ
  .description = ดูสถิติ Quakecraft ตามช่วงเวลา
  .username = ชื่อผู้ใช้
  .username-description = ชื่อผู้ใช้ Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = โหมด
  .mode-description = โหมด Quakecraft ที่ต้องการดู

quake-project = โปรเจกต์
  .description = สถิติ Quakecraft ไปสู่อนาคต
  .username = ชื่อผู้ใช้
  .username-description = ชื่อผู้ใช้ Minecraft
  .uuid = รหัส UUID
  .uuid-description = รหัส UUID ของ Minecraft
  .mode = โหมด
  .mode-description = โหมด Quakecraft ที่ต้องการดู
  .kind = สถิติ
  .kind-description = สถิติ Quakecraft ที่ต้องการโปรเจกต์
  .value = ค่า
  .value-description = ค่าสถิติที่ต้องการโปรเจกต์ไป

quake-daily = รายวัน
  .description = ดูความเจริญของสถิติ Quakecraft ในช่วง 1 วันที่ผ่านมา
  .username = ชื่อผู้ใช้
  .username-description = ชื่อผู้ใช้ Minecraft
  .uuid = รหัส UUID
  .uuid-description = รหัส UUID ของ Minecraft
  .mode = โหมด
  .mode-description = โหมด Quakecraft ที่ต้องการดู

quake-weekly = รายสัปดาห์
  .description = ดูความเจริญของสถิติ Quakecraft ในช่วง 1 สัปดาห์ที่ผ่านมา
  .username = ชื่อผู้ใช้
  .username-description = ชื่อผู้ใช้ Minecraft
  .uuid = รหัส UUID
  .uuid-description = รหัส UUID ของ Minecraft
  .mode = โหมด
  .mode-description = โหมด Quakecraft ที่ต้องการดู

quake-monthly = รายเดือน
  .description = ดูความเจริญของสถิติ Quakecraft ในช่วง 1 เดือนที่ผ่านมา
  .username = ชื่อผู้ใช้
  .username-description = ชื่อผู้ใช้ Minecraft
  .uuid = รหัส UUID
  .uuid-description = รหัส UUID ของ Minecraft
  .mode = โหมด
  .mode-description = โหมด Quakecraft ที่ต้องการดู

# /skywars
Overall = ทั้งหมด
SoloNormal = Solo ปกติ
SoloInsane = Solo ป่วน
TeamNormal = ทีม ปกติ
TeamInsane = ทีม ป่วน
MegaNormal = Mega ปกติ
MegaDouble = Mega คู่
Ranked = จัดอันดับ
SoloLab = Solo Lab
TeamLab = Team Lab
Tourney = การแข่งขัน

opals = โอปาล
heads = หัวหน้า
souls = วิญญาณ
tokens = โทเค็น
bow-accuracy = ความแม่นยำของธนู
eggs-thrown = จำนวนไข่ที่โยน
fastest-win = ชนะเร็วที่สุด

skywars-general = ทั่วไป
  .description = ดูสถิติ SkyWars
  .username = ชื่อผู้ใช้
  .username-description = ชื่อผู้ใช้ Minecraft
  .uuid = รหัส UUID
  .uuid-description = รหัส UUID ของ Minecraft
  .mode = โหมด
  .mode-description = โหมด SkyWars ที่ต้องการดู

skywars-from = ตั้งแต่
  .description = ดูความเจริญของสถิติ SkyWars ตั้งแต่เวลาที่กำหนด
  .username = ชื่อผู้ใช้
  .username-description = ชื่อผู้ใช้ Minecraft
  .uuid = รหัส UUID
  .uuid-description = รหัส UUID ของ Minecraft
  .mode = โหมด
  .mode-description = โหมด SkyWars ที่ต้องการดู
  .time = เวลา
  .time-description = ระยะเวลาที่ต้องการย้อนกลับ (เช่น 1 ชั่วโมง 12 นาที 5 วินาที)

skywars-history = ประวัติ
  .description = ดูความเจริญของสถิติ SkyWars ตามเวลา
  .username = ชื่อผู้ใช้
  .username-description = ชื่อผู้ใช้ Minecraft
  .uuid = รหัส UUID
  .uuid-description = รหัส UUID ของ Minecraft
  .mode = โหมด
  .mode-description = โหมด SkyWars ที่ต้องการดู

skywars-project = โปรเจกต์
  .description = สถิติ SkyWars ไปสู่อนาคต
  .username = ชื่อผู้ใช้
  .username-description = ชื่อผู้ใช้ Minecraft
  .uuid = รหัส UUID
  .uuid-description = รหัส UUID ของ Minecraft
  .mode = โหมด
  .mode-description = โหมด SkyWars ที่ต้องการดู
  .kind = สถิติ
  .kind-description = สถิติ SkyWars ที่ต้องการโปรเจกต์
  .value = ค่า
  .value-description = ค่าสถิติที่ต้องการโปรเจกต์ไป

skywars-daily = รายวัน
  .description = ดูความเจริญของสถิติ SkyWars ในช่วง 1 วันที่ผ่านมา
  .username = ชื่อผู้ใช้
  .username-description = ชื่อผู้ใช้ Minecraft
  .uuid = รหัส UUID
  .uuid-description = รหัส UUID ของ Minecraft
  .mode = โหมด
  .mode-description = โหมด SkyWars ที่ต้องการดู

skywars-weekly = รายสัปดาห์
  .description = ดูความเจริญของสถิติ SkyWars ในช่วง 1 สัปดาห์ที่ผ่านมา
  .username = ชื่อผู้ใช้
  .username-description = ชื่อผู้ใช้ Minecraft
  .uuid = รหัส UUID
  .uuid-description = รหัส UUID ของ Minecraft
  .mode = โหมด
  .mode-description = โหมด SkyWars ที่ต้องการดู

skywars-monthly = รายเดือน
  .description = ดูความเจริญของสถิติ SkyWars ในช่วง 1 เดือนที่ผ่านมา
  .username = ชื่อผู้ใช้
  .username-description = ชื่อผู้ใช้ Minecraft
  .uuid = รหัส UUID
  .uuid-description = รหัส UUID ของ Minecraft
  .mode = โหมด
  .mode-description = โหมด SkyWars ที่ต้องการดู

# /smash

smasher = Smasher
smashed = Smashed
ssr = SSR

smash-general = ทั่วไป
  .description = ดูสถิติ Smash Heroes
  .username = ชื่อผู้ใช้
  .username-description = ชื่อผู้ใช้ Minecraft
  .uuid = รหัส UUID
  .uuid-description = รหัส UUID ของ Minecraft
  .mode = โหมด
  .mode-description = โหมด Smash Heroes ที่ต้องการดู

smash-from = ตั้งแต่
  .description = ดูความเจริญของสถิติ Smash Heroes ตั้งแต่เวลาที่กำหนด
  .username = ชื่อผู้ใช้
  .username-description = ชื่อผู้ใช้ Minecraft
  .uuid = รหัส UUID
  .uuid-description = รหัส UUID ของ Minecraft
  .mode = โหมด
  .mode-description = โหมด Smash Heroes ที่ต้องการดู
  .time = เวลา
  .time-description = ระยะเวลาที่ต้องการย้อนกลับ (เช่น 1 ชั่วโมง 12 นาที 5 วินาที)

smash-history = ประวัติ
  .description = ดูความเจริญของสถิติ Smash Heroes ตามเวลา
  .username = ชื่อผู้ใช้
  .username-description = ชื่อผู้ใช้ Minecraft
  .uuid = รหัส UUID
  .uuid-description = รหัส UUID ของ Minecraft
  .mode = โหมด
  .mode-description = โหมด Smash Heroes ที่ต้องการดู

smash-project = โปรเจกต์
  .description = สถิติ Smash Heroes ไปสู่อนาคต
  .username = ชื่อผู้ใช้
  .username-description = ชื่อผู้ใช้ Minecraft
  .uuid = รหัส UUID
  .uuid-description = รหัส UUID ของ Minecraft
  .mode = โหมด
  .mode-description = โหมด Smash Heroes ที่ต้องการดู
  .kind = สถิติ
  .kind-description = สถิติ Smash Heroes ที่ต้องการโปรเจกต์
  .value = ค่า
  .value-description = ค่าสถิติที่ต้องการโปรเจกต์ไป

smash-daily = รายวัน
  .description = ดูความเจริญของสถิติ Smash Heroes ในช่วง 1 วันที่ผ่านมา
  .username = ชื่อผู้ใช้
  .username-description = ชื่อผู้ใช้ Minecraft
  .uuid = รหัส UUID
  .uuid-description = รหัส UUID ของ Minecraft
  .mode = โหมด
  .mode-description = โหมด Smash Heroes ที่ต้องการดู

smash-weekly = รายสัปดาห์
  .description = ดูความเจริญของสถิติ Smash Heroes ในช่วง 1 สัปดาห์ที่ผ่านมา
  .username = ชื่อผู้ใช้
  .username-description = ชื่อผู้ใช้ Minecraft
  .uuid = รหัส UUID
  .uuid-description = รหัส UUID ของ Minecraft
  .mode = โหมด
  .mode-description = โหมด Smash Heroes ที่ต้องการดู

smash-monthly = รายเดือน
  .description = ดูความเจริญของสถิติ Smash Heroes ในช่วง 1 เดือนที่ผ่านมา
  .username = ชื่อผู้ใช้
  .username-description = ชื่อผู้ใช้ Minecraft
  .uuid = รหัส UUID
  .uuid-description = รหัส UUID ของ Minecraft
  .mode = โหมด
  .mode-description = โหมด Smash Heroes ที่ต้องการดู

# /speeduhc

tears = น้ำตา
survived-players = ผู้เล่นรอดชีวิต

speeduhc-general = ทั่วไป
  .description = ดูสถิติ SpeedUHC
  .username = ชื่อผู้ใช้
  .username-description = ชื่อผู้ใช้ Minecraft
  .uuid = รหัส UUID
  .uuid-description = รหัส UUID ของ Minecraft
  .mode = โหมด
  .mode-description = โหมด SpeedUHC ที่ต้องการดู

speeduhc-from = ตั้งแต่
  .description = ดูความเจริญของสถิติ SpeedUHC ตั้งแต่เวลาที่กำหนด
  .username = ชื่อผู้ใช้
  .username-description = ชื่อผู้ใช้ Minecraft
  .uuid = รหัส UUID
  .uuid-description = รหัส UUID ของ Minecraft
  .mode = โหมด
  .mode-description = โหมด SpeedUHC ที่ต้องการดู
  .time = เวลา
  .time-description = ระยะเวลาที่ต้องการย้อนกลับ (เช่น 1 ชั่วโมง 12 นาที 5 วินาที)

speeduhc-history = ประวัติ
  .description = ดูความเจริญของสถิติ SpeedUHC ตามเวลา
  .username = ชื่อผู้ใช้
  .username-description = ชื่อผู้ใช้ Minecraft
  .uuid = รหัส UUID
  .uuid-description = รหัส UUID ของ Minecraft
  .mode = โหมด
  .mode-description = โหมด SpeedUHC ที่ต้องการดู

speeduhc-project = project
  .description = โปรเจคสถิติ SpeedUHC ในอนาคต
  .username = ชื่อผู้เล่น
  .username-description = ชื่อผู้เล่น Minecraft
  .uuid = uuid
  .uuid-description = UUID ของ Minecraft
  .mode = โหมด
  .mode-description = โหมด SpeedUHC ที่ต้องการดู
  .kind = สถิติ
  .kind-description = สถิติ SpeedUHC ที่ต้องการโปรเจกต์
  .value = ค่า
  .value-description = ค่าของสถิติที่ต้องการโปรเจกต์ไปยัง

speeduhc-daily = daily
  .description = ดูการพัฒนาสถิติ SpeedUHC ในช่วง 24 ชั่วโมงที่ผ่านมา
  .username = ชื่อผู้เล่น
  .username-description = ชื่อผู้เล่น Minecraft
  .uuid = uuid
  .uuid-description = UUID ของ Minecraft
  .mode = โหมด
  .mode-description = โหมด SpeedUHC ที่ต้องการดู

speeduhc-weekly = weekly
  .description = ดูการพัฒนาสถิติ SpeedUHC ในช่วง 1 สัปดาห์ที่ผ่านมา
  .username = ชื่อผู้เล่น
  .username-description = ชื่อผู้เล่น Minecraft
  .uuid = uuid
  .uuid-description = UUID ของ Minecraft
  .mode = โหมด
  .mode-description = โหมด SpeedUHC ที่ต้องการดู

speeduhc-monthly = monthly
  .description = ดูการพัฒนาสถิติ SpeedUHC ในช่วง 1 เดือนที่ผ่านมา
  .username = ชื่อผู้เล่น
  .username-description = ชื่อผู้เล่น Minecraft
  .uuid = uuid
  .uuid-description = UUID ของ Minecraft
  .mode = โหมด
  .mode-description = โหมด SpeedUHC ที่ต้องการดู

# /tntgames

TntRun = TNT Run
TntTag = TNT Tag
PvpRun = PvP Run
BowSpleef = Bow Spleef
Wizard = Wizards

record = สถิติสูงสุด
double-jumps = กระโดดคู่
tags = แท็ก
air-time = เวลาอยู่ในอากาศ
points = คะแนน

tntgames-general = general
  .description = ดูสถิติเกม TNT
  .username = ชื่อผู้เล่น
  .username-description = ชื่อผู้เล่น Minecraft
  .uuid = uuid
  .uuid-description = UUID ของ Minecraft
  .mode = โหมด
  .mode-description = โหมดเกม TNT ที่ต้องการดู

tntgames-from = from
  .description = ดูการพัฒนาสถิติเกม TNT ตั้งแต่เวลาที่กำหนด
  .username = ชื่อผู้เล่น
  .username-description = ชื่อผู้เล่น Minecraft
  .uuid = uuid
  .uuid-description = UUID ของ Minecraft
  .mode = โหมด
  .mode-description = โหมดเกม TNT ที่ต้องการดู
  .time = เวลา
  .time-description = จำนวนเวลาที่ต้องการย้อนกลับ (เช่น 1 ชั่วโมง 12 นาที 5 วินาที)

tntgames-history = history
  .description = ดูการพัฒนาสถิติเกม TNT ตลอดเวลา
  .username = ชื่อผู้เล่น
  .username-description = ชื่อผู้เล่น Minecraft
  .uuid = uuid
  .uuid-description = UUID ของ Minecraft
  .mode = โหมด
  .mode-description = โหมดเกม TNT ที่ต้องการดู

tntgames-project = project
  .description = โปรเจกต์สถิติเกม TNT ในอนาคต
  .username = ชื่อผู้เล่น
  .username-description = ชื่อผู้เล่น Minecraft
  .uuid = uuid
  .uuid-description = UUID ของ Minecraft
  .mode = โหมด
  .mode-description = โหมดเกม TNT ที่ต้องการดู
  .kind = สถิติ
  .kind-description = สถิติเกม TNT ที่ต้องการโปรเจกต์
  .value = ค่า
  .value-description = ค่าของสถิติที่ต้องการโปรเจกต์ไปยัง

tntgames-daily = daily
  .description = ดูการพัฒนาสถิติเกม TNT ในช่วง 24 ชั่วโมงที่ผ่านมา
  .username = ชื่อผู้เล่น
  .username-description = ชื่อผู้เล่น Minecraft
  .uuid = uuid
  .uuid-description = UUID ของ Minecraft
  .mode = โหมด
  .mode-description = โหมดเกม TNT ที่ต้องการดู

tntgames-weekly = weekly
  .description = ดูการพัฒนาสถิติเกม TNT ในช่วง 1 สัปดาห์ที่ผ่านมา
  .username = ชื่อผู้เล่น
  .username-description = ชื่อผู้เล่น Minecraft
  .uuid = uuid
  .uuid-description = UUID ของ Minecraft
  .mode = โหมด
  .mode-description = โหมดเกม TNT ที่ต้องการดู

tntgames-monthly = monthly
  .description = ดูการพัฒนาสถิติเกม TNT ในช่วง 1 เดือนที่ผ่านมา
  .username = ชื่อผู้เล่น
  .username-description = ชื่อผู้เล่น Minecraft
  .uuid = uuid
  .uuid-description = UUID ของ Minecraft
  .mode = โหมด
  .mode-description = โหมดเกม TNT ที่ต้องการดู

# /turbokartracers

box-pickups = หยิบกล่อง
coin-pickups = หยิบเหรียญ
grand-prix = แข่ง Grand Prix
show-prefix = แสดงคำนำหน้า
bronze-trophies = ถ้วยทองแดง
silver-trophies = ถ้วยทองเงิน
gold-trophies = ถ้วยทอง

turbokartracers-general = general
  .description = ดูสถิติ Turbo Kart Racers
  .username = ชื่อผู้เล่น
  .username-description = ชื่อผู้เล่น Minecraft
  .uuid = uuid
  .uuid-description = UUID ของ Minecraft
  .mode = โหมด
  .mode-description = โหมด Turbo Kart Racers ที่ต้องการดู

turbokartracers-from = from
  .description = ดูการพัฒนาสถิติ Turbo Kart Racers ตั้งแต่เวลาที่กำหนด
  .username = ชื่อผู้เล่น
  .username-description = ชื่อผู้เล่น Minecraft
  .uuid = uuid
  .uuid-description = UUID ของ Minecraft
  .mode = โหมด
  .mode-description = โหมด Turbo Kart Racers ที่ต้องการดู
  .time = เวลา
  .time-description = จำนวนเวลาที่ต้องการย้อนกลับ (เช่น 1 ชั่วโมง 12 นาที 5 วินาที)

turbokartracers-history = history
  .description = ดูการพัฒนาสถิติ Turbo Kart Racers ตลอดเวลา
  .username = ชื่อผู้เล่น
  .username-description = ชื่อผู้เล่น Minecraft
  .uuid = uuid
  .uuid-description = UUID ของ Minecraft
  .mode = โหมด
  .mode-description = โหมด Turbo Kart Racers ที่ต้องการดู

turbokartracers-project = project
  .description = โปรเจกต์สถิติ Turbo Kart Racers ในอนาคต
  .username = ชื่อผู้เล่น
  .username-description = ชื่อผู้เล่น Minecraft
  .uuid = uuid
  .uuid-description = UUID ของ Minecraft
  .mode = โหมด
  .mode-description = โหมด Turbo Kart Racers ที่ต้องการดู
  .kind = สถิติ
  .kind-description = สถิติ Turbo Kart Racers ที่ต้องการโปรเจกต์
  .value = ค่า
  .value-description = ค่าของสถิติที่ต้องการโปรเจกต์ไปยัง

turbokartracers-daily = daily
  .description = ดูการพัฒนาสถิติ Turbo Kart Racers ในช่วง 24 ชั่วโมงที่ผ่านมา
  .username = ชื่อผู้เล่น
  .username-description = ชื่อผู้เล่น Minecraft
  .uuid = uuid
  .uuid-description = UUID ของ Minecraft
  .mode = โหมด
  .mode-description = โหมด Turbo Kart Racers ที่ต้องการดู

turbokartracers-weekly = weekly
  .description = ดูการพัฒนาสถิติ Turbo Kart Racers ในช่วง 1 สัปดาห์ที่ผ่านมา
  .username = ชื่อผู้เล่น
  .username-description = ชื่อผู้เล่น Minecraft
  .uuid = uuid
  .uuid-description = UUID ของ Minecraft
  .mode = โหมด
  .mode-description = โหมด Turbo Kart Racers ที่ต้องการดู

turbokartracers-monthly = monthly
  .description = ดูการพัฒนาสถิติ Turbo Kart Racers ในช่วง 1 เดือนที่ผ่านมา
  .username = ชื่อผู้เล่น
  .username-description = ชื่อผู้เล่น Minecraft
  .uuid = uuid
  .uuid-description = UUID ของ Minecraft
  .mode = โหมด
  .mode-description = โหมด Turbo Kart Racers ที่ต้องการดู

# /uhc

RedVsBlue = Red vs Blue
NoDiamonds = No Diamonds
VanillaDouble = Vanilla Double
Brawl = Brawl
SoloBrawl = Solo Brawl
DoubleBrawl = Double Brawl

heads-eaten = หัวถูกกิน
ultimates-crafted = คราฟต์ไอเทมเสริม

uhc-general = general
  .description = ดูสถิติ UHC Champions
  .username = ชื่อผู้เล่น
  .username-description = ชื่อผู้เล่น Minecraft
  .uuid = uuid
  .uuid-description = UUID ของ Minecraft
  .mode = โหมด
  .mode-description = โหมด UHC Champions ที่ต้องการดู

uhc-from = from
  .description = ดูการพัฒนาสถิติ UHC Champions ตั้งแต่เวลาที่กำหนด
  .username = ชื่อผู้เล่น
  .username-description = ชื่อผู้เล่น Minecraft
  .uuid = uuid
  .uuid-description = UUID ของ Minecraft
  .mode = โหมด
  .mode-description = โหมด UHC Champions ที่ต้องการดู
  .time = เวลา
  .time-description = จำนวนเวลาที่ต้องการย้อนกลับ (เช่น 1 ชั่วโมง 12 นาที 5 วินาที)

uhc-history = ประวัติ
  .description = ดูความเปลี่ยนแปลงของสถิติ UHC Champions ตามเวลา
  .username = ชื่อผู้ใช้
  .username-description = ชื่อผู้ใช้ Minecraft
  .uuid = uuid
  .uuid-description = UUID ของ Minecraft
  .mode = โหมด
  .mode-description = โหมด UHC Champions ที่จะดู

uhc-project = โครงการ
  .description = นำสถิติ UHC Champions ไปสู่อนาคต
  .username = ชื่อผู้ใช้
  .username-description = ชื่อผู้ใช้ Minecraft
  .uuid = uuid
  .uuid-description = UUID ของ Minecraft
  .mode = โหมด
  .mode-description = โหมด UHC Champions ที่จะดู
  .kind = สถิติ
  .kind-description = สถิติ UHC Champions ที่ต้องการโครงการ
  .value = ค่า
  .value-description = ค่าสถิติที่ต้องการโครงการไป

uhc-daily = รายวัน
  .description = ดูความเปลี่ยนแปลงของสถิติ UHC Champions ในช่วง 1 วันที่ผ่านมา
  .username = ชื่อผู้ใช้
  .username-description = ชื่อผู้ใช้ Minecraft
  .uuid = uuid
  .uuid-description = UUID ของ Minecraft
  .mode = โหมด
  .mode-description = โหมด UHC Champions ที่จะดู

uhc-weekly = รายสัปดาห์
  .description = ดูความเปลี่ยนแปลงของสถิติ UHC Champions ในช่วง 1 สัปดาห์ที่ผ่านมา
  .username = ชื่อผู้ใช้
  .username-description = ชื่อผู้ใช้ Minecraft
  .uuid = uuid
  .uuid-description = UUID ของ Minecraft
  .mode = โหมด
  .mode-description = โหมด UHC Champions ที่จะดู

uhc-monthly = รายเดือน
  .description = ดูความเปลี่ยนแปลงของสถิติ UHC Champions ในช่วง 1 เดือนที่ผ่านมา
  .username = ชื่อผู้ใช้
  .username-description = ชื่อผู้ใช้ Minecraft
  .uuid = uuid
  .uuid-description = UUID ของ Minecraft
  .mode = โหมด
  .mode-description = โหมด UHC Champions ที่จะดู

# /vampirez

human-wins = ชนะ (มนุษย์)
vampire-wins = ชนะ (แวมไพร์)
zombie-kills = ฆ่าซอมบี้
human-kills = ฆ่ามนุษย์
human-deaths = เสียชีวิต (มนุษย์)
vampire-kills = ฆ่าแวมไพร์
vampire-deaths = เสียชีวิต (แวมไพร์)
blood = เลือด
starting-compass = เริ่มต้นกับเข็มทิศ
starting-gear = เริ่มต้นกับอุปกรณ์
tracker = ติดตาม
updated = อัปเดตแล้ว
old-vampire = แวมไพร์เก่า
hkdr = สัดส่วนการฆ่ามนุษย์ต่อการเสียชีวิต (HKDR)
vkdr = สัดส่วนการฆ่าแวมไพร์ต่อการเสียชีวิต (VKDR)

vampirez-general = ทั่วไป
  .description = ดูสถิติ VampireZ
  .username = ชื่อผู้ใช้
  .username-description = ชื่อผู้ใช้ Minecraft
  .uuid = uuid
  .uuid-description = UUID ของ Minecraft
  .mode = โหมด
  .mode-description = โหมด VampireZ ที่จะดู

vampirez-from = ตั้งแต่
  .description = ดูความเปลี่ยนแปลงของสถิติ VampireZ ตั้งแต่เวลาที่กำหนด
  .username = ชื่อผู้ใช้
  .username-description = ชื่อผู้ใช้ Minecraft
  .uuid = uuid
  .uuid-description = UUID ของ Minecraft
  .mode = โหมด
  .mode-description = โหมด VampireZ ที่จะดู
  .time = เวลา
  .time-description = ระยะเวลาที่ต้องการย้อนกลับ (เช่น 1 ชั่วโมง 12 นาที 5 วินาที)

vampirez-history = ประวัติ
  .description = ดูความเปลี่ยนแปลงของสถิติ VampireZ ตามเวลา
  .username = ชื่อผู้ใช้
  .username-description = ชื่อผู้ใช้ Minecraft
  .uuid = uuid
  .uuid-description = UUID ของ Minecraft
  .mode = โหมด
  .mode-description = โหมด VampireZ ที่จะดู

vampirez-project = โครงการ
  .description = นำสถิติ VampireZ ไปสู่อนาคต
  .username = ชื่อผู้ใช้
  .username-description = ชื่อผู้ใช้ Minecraft
  .uuid = uuid
  .uuid-description = UUID ของ Minecraft
  .mode = โหมด
  .mode-description = โหมด VampireZ ที่จะดู
  .kind = สถิติ
  .kind-description = สถิติ VampireZ ที่ต้องการโครงการ
  .value = ค่า
  .value-description = ค่าสถิติที่ต้องการโครงการไป

vampirez-daily = รายวัน
  .description = ดูความเปลี่ยนแปลงของสถิติ VampireZ ในช่วง 1 วันที่ผ่านมา
  .username = ชื่อผู้ใช้
  .username-description = ชื่อผู้ใช้ Minecraft
  .uuid = uuid
  .uuid-description = UUID ของ Minecraft
  .mode = โหมด
  .mode-description = โหมด VampireZ ที่จะดู

vampirez-weekly = รายสัปดาห์
  .description = ดูความเปลี่ยนแปลงของสถิติ VampireZ ในช่วง 1 สัปดาห์ที่ผ่านมา
  .username = ชื่อผู้ใช้
  .username-description = ชื่อผู้ใช้ Minecraft
  .uuid = uuid
  .uuid-description = UUID ของ Minecraft
  .mode = โหมด
  .mode-description = โหมด VampireZ ที่จะดู

vampirez-monthly = รายเดือน
  .description = ดูความเปลี่ยนแปลงของสถิติ VampireZ ในช่วง 1 เดือนที่ผ่านมา
  .username = ชื่อผู้ใช้
  .username-description = ชื่อผู้ใช้ Minecraft
  .uuid = uuid
  .uuid-description = UUID ของ Minecraft
  .mode = โหมด
  .mode-description = โหมด VampireZ ที่จะดู

# /walls

Standard = มาตรฐาน

activations = การเปิดใช้งาน
iron-broken = ขีปนาวุธของเหล็กที่เสียหาย

walls-general = ทั่วไป
  .description = ดูสถิติ The Walls
  .username = ชื่อผู้ใช้
  .username-description = ชื่อผู้ใช้ Minecraft
  .uuid = uuid
  .uuid-description = UUID ของ Minecraft
  .mode = โหมด
  .mode-description = โหมด The Walls ที่จะดู

walls-from = ตั้งแต่
  .description = ดูความเปลี่ยนแปลงของสถิติ The Walls ตั้งแต่เวลาที่กำหนด
  .username = ชื่อผู้ใช้
  .username-description = ชื่อผู้ใช้ Minecraft
  .uuid = uuid
  .uuid-description = UUID ของ Minecraft
  .mode = โหมด
  .mode-description = โหมด The Walls ที่จะดู
  .time = เวลา
  .time-description = ระยะเวลาที่ต้องการย้อนกลับ (เช่น 1 ชั่วโมง 12 นาที 5 วินาที)

walls-history = ประวัติ
  .description = ดูความเปลี่ยนแปลงของสถิติ The Walls ตามเวลา
  .username = ชื่อผู้ใช้
  .username-description = ชื่อผู้ใช้ Minecraft
  .uuid = uuid
  .uuid-description = UUID ของ Minecraft
  .mode = โหมด
  .mode-description = โหมด The Walls ที่จะดู

walls-project = โครงการ
  .description = นำสถิติ The Walls ไปสู่อนาคต
  .username = ชื่อผู้ใช้
  .username-description = ชื่อผู้ใช้ Minecraft
  .uuid = uuid
  .uuid-description = UUID ของ Minecraft
  .mode = โหมด
  .mode-description = โหมด The Walls ที่จะดู
  .kind = สถิติ
  .kind-description = สถิติ The Walls ที่ต้องการโครงการ
  .value = ค่า
  .value-description = ค่าสถิติที่ต้องการโครงการไป

walls-daily = รายวัน
  .description = ดูความเปลี่ยนแปลงของสถิติ The Walls ในช่วง 1 วันที่ผ่านมา
  .username = ชื่อผู้ใช้
  .username-description = ชื่อผู้ใช้ Minecraft
  .uuid = uuid
  .uuid-description = UUID ของ Minecraft
  .mode = โหมด
  .mode-description = โหมด The Walls ที่จะดู

walls-weekly = รายสัปดาห์
  .description = ดูความเปลี่ยนแปลงของสถิติ The Walls ในช่วง 1 สัปดาห์ที่ผ่านมา
  .username = ชื่อผู้ใช้
  .username-description = ชื่อผู้ใช้ Minecraft
  .uuid = uuid
  .uuid-description = UUID ของ Minecraft
  .mode = โหมด
  .mode-description = โหมด The Walls ที่จะดู

walls-monthly = รายเดือน
  .description = ดูความเปลี่ยนแปลงของสถิติ The Walls ในช่วง 1 เดือนที่ผ่านมา
  .username = ชื่อผู้ใช้
  .username-description = ชื่อผู้ใช้ Minecraft
  .uuid = uuid
  .uuid-description = UUID ของ Minecraft
  .mode = โหมด
  .mode-description = โหมด The Walls ที่จะดู

# /warlords

CaptureTheFlag = Capture the Flag (จับธง)
Domination = Domination (ครองทีม)
TeamDeathmatch = Team Deathmatch (สงครามกลุ่ม)

wins-blue = ชนะ (ทีมสีน้ำเงิน)
wins-red = ชนะ (ทีมสีแดง)
hide-prestige = ซ่อนความเป็นเกียรติ
mvps = ผู้เล่นที่โดดเด่น (MVPs)

warlords-general = ทั่วไป
  .description = ดูสถิติ Warlords
  .username = ชื่อผู้ใช้
  .username-description = ชื่อผู้ใช้ Minecraft
  .uuid = uuid
  .uuid-description = UUID ของ Minecraft
  .mode = โหมด
  .mode-description = โหมด Warlords ที่จะดู

warlords-from = ตั้งแต่
  .description = ดูความเปลี่ยนแปลงของสถิติ Warlords ตั้งแต่เวลาที่กำหนด
  .username = ชื่อผู้ใช้
  .username-description = ชื่อผู้ใช้ Minecraft
  .uuid = uuid
  .uuid-description = UUID ของ Minecraft
  .mode = โหมด
  .mode-description = โหมด Warlords ที่จะดู
  .time = เวลา
  .time-description = ระยะเวลาที่ต้องการย้อนกลับ (เช่น 1 ชั่วโมง 12 นาที 5 วินาที)

warlords-history = ประวัติศาสตร์
  .description = ดูการพัฒนาของสถิติ Warlords เมื่อเวลาผ่านไป
  .username = ชื่อผู้ใช้
  .username-description = ชื่อผู้เล่น Minecraft
  .uuid = รหัส UUID
  .uuid-description = UUID ของ Minecraft
  .mode = โหมด
  .mode-description = โหมด Warlords ที่ต้องการดู

warlords-project = โครงการ
  .description = โปรเจกต์สถิติ Warlords ไปในอนาคต
  .username = ชื่อผู้ใช้
  .username-description = ชื่อผู้เล่น Minecraft
  .uuid = รหัส UUID
  .uuid-description = UUID ของ Minecraft
  .mode = โหมด
  .mode-description = โหมด Warlords ที่ต้องการดู
  .kind = สถิติ
  .kind-description = สถิติ Warlords ที่ต้องการโปรเจกต์
  .value = ค่า
  .value-description = ค่าสถิติที่ต้องการโปรเจกต์ไป

warlords-daily = รายวัน
  .description = ดูการพัฒนาของสถิติ Warlords ในช่วงวันที่ผ่านมา
  .username = ชื่อผู้ใช้
  .username-description = ชื่อผู้เล่น Minecraft
  .uuid = รหัส UUID
  .uuid-description = UUID ของ Minecraft
  .mode = โหมด
  .mode-description = โหมด Warlords ที่ต้องการดู

warlords-weekly = รายสัปดาห์
  .description = ดูการพัฒนาของสถิติ Warlords ในช่วงสัปดาห์ที่ผ่านมา
  .username = ชื่อผู้ใช้
  .username-description = ชื่อผู้เล่น Minecraft
  .uuid = รหัส UUID
  .uuid-description = UUID ของ Minecraft
  .mode = โหมด
  .mode-description = โหมด Warlords ที่ต้องการดู

warlords-monthly = รายเดือน
  .description = ดูการพัฒนาของสถิติ Warlords ในช่วงเดือนที่ผ่านมา
  .username = ชื่อผู้ใช้
  .username-description = ชื่อผู้เล่น Minecraft
  .uuid = รหัส UUID
  .uuid-description = UUID ของ Minecraft
  .mode = โหมด
  .mode-description = โหมด Warlords ที่ต้องการดู

# /woolwars

layers = ชั้น
powerups-collected = รับ Powerups
wool-placed = วาง Wool

woolwars-general = ทั่วไป
  .description = ดูสถิติ Wool Wars
  .username = ชื่อผู้ใช้
  .username-description = ชื่อผู้เล่น Minecraft
  .uuid = รหัส UUID
  .uuid-description = UUID ของ Minecraft
  .mode = โหมด
  .mode-description = โหมด Wool Wars ที่ต้องการดู

woolwars-from = ตั้งแต่
  .description = ดูการพัฒนาของสถิติ Wool Wars ตั้งแต่เวลาที่กำหนด
  .username = ชื่อผู้ใช้
  .username-description = ชื่อผู้เล่น Minecraft
  .uuid = รหัส UUID
  .uuid-description = UUID ของ Minecraft
  .mode = โหมด
  .mode-description = โหมด Wool Wars ที่ต้องการดู
  .time = เวลา
  .time-description = ระยะเวลาที่ต้องการกลับไป (เช่น 1 ชั่วโมง 12 นาที 5 วินาที)

woolwars-history = ประวัติศาสตร์
  .description = ดูการพัฒนาของสถิติ Wool Wars เมื่อเวลาผ่านไป
  .username = ชื่อผู้ใช้
  .username-description = ชื่อผู้เล่น Minecraft
  .uuid = รหัส UUID
  .uuid-description = UUID ของ Minecraft
  .mode = โหมด
  .mode-description = โหมด Wool Wars ที่ต้องการดู

woolwars-project = โครงการ
  .description = โปรเจกต์สถิติ Wool Wars ไปในอนาคต
  .username = ชื่อผู้ใช้
  .username-description = ชื่อผู้เล่น Minecraft
  .uuid = รหัส UUID
  .uuid-description = UUID ของ Minecraft
  .mode = โหมด
  .mode-description = โหมด Wool Wars ที่ต้องการดู
  .kind = สถิติ
  .kind-description = สถิติ Wool Wars ที่ต้องการโปรเจกต์
  .value = ค่า
  .value-description = ค่าสถิติที่ต้องการโปรเจกต์ไป

woolwars-daily = รายวัน
  .description = ดูการพัฒนาของสถิติ Wool Wars ในช่วงวันที่ผ่านมา
  .username = ชื่อผู้ใช้
  .username-description = ชื่อผู้เล่น Minecraft
  .uuid = รหัส UUID
  .uuid-description = UUID ของ Minecraft
  .mode = โหมด
  .mode-description = โหมด Wool Wars ที่ต้องการดู

woolwars-weekly = รายสัปดาห์
  .description = ดูการพัฒนาของสถิติ Wool Wars ในช่วงสัปดาห์ที่ผ่านมา
  .username = ชื่อผู้ใช้
  .username-description = ชื่อผู้เล่น Minecraft
  .uuid = รหัส UUID
  .uuid-description = UUID ของ Minecraft
  .mode = โหมด
  .mode-description = โหมด Wool Wars ที่ต้องการดู

woolwars-monthly = รายเดือน
  .description = ดูการพัฒนาของสถิติ Wool Wars ในช่วงเดือนที่ผ่านมา
  .username = ชื่อผู้ใช้
  .username-description = ชื่อผู้เล่น Minecraft
  .uuid = รหัส UUID
  .uuid-description = UUID ของ Minecraft
  .mode = โหมด
  .mode-description = โหมด Wool Wars ที่ต้องการดู

# /guild

daily-xp = คะแนนประสบความสำเร็จรายวัน
weekly-xp = คะแนนประสบความสำเร็จรายสัปดาห์
monthly-xp = คะแนนประสบความสำเร็จรายเดือน
xp-since = คะแนนประสบความสำเร็จตั้งแต่
members_label = สมาชิก
date = วันที่
weekly-gexp = คะแนน GEXP รายสัปดาห์
position = ตำแหน่ง
guild-quests = ภารกิจกิลด์

Member = สมาชิก
General = ทั่วไป
Members = สมาชิก
Top = อันดับแรก

member = สมาชิก
  .description = แสดงข้อมูลสมาชิกในกิลด์
  .username = ชื่อผู้ใช้
  .username-description = ชื่อผู้เล่นที่ต้องการดูข้อมูล
  .uuid = รหัส UUID
  .uuid-description = UUID ของผู้เล่นที่ต้องการดูข้อมูล

guild-general = ทั่วไป
  .description = แสดงสถิติของกิลด์
  .name = ชื่อ
  .name-description = ชื่อของกิลด์ที่ต้องการดูข้อมูล
  .username = ชื่อผู้ใช้
  .username-description = ชื่อผู้เล่นในกิลด์ที่ต้องการดูข้อมูล
  .uuid = รหัส UUID
  .uuid-description = UUID ของผู้เล่นในกิลด์ที่ต้องการดูข้อมูล

guild-from = ตั้งแต่
  .description = ดูการพัฒนาของสถิติกิลด์ตั้งแต่เวลาที่กำหนด
  .name = ชื่อ
  .name-description = ชื่อของกิลด์ที่ต้องการดูข้อมูล
  .username = ชื่อผู้ใช้
  .username-description = ชื่อผู้เล่นในกิลด์ที่ต้องการดูข้อมูล
  .uuid = รหัส UUID
  .uuid-description = UUID ของผู้เล่นในกิลด์ที่ต้องการดูข้อมูล
  .time = เวลา
  .time-description = ระยะเวลาที่ต้องการกลับไป (เช่น 1 ชั่วโมง 12 นาที 5 วินาที)

guild-members = สมาชิก
  .description = แสดงสมาชิกในกิลด์
  .name = ชื่อ
  .name-description = ชื่อของกิลด์ที่ต้องการดูข้อมูล
  .username = ชื่อผู้ใช้
  .username-description = ชื่อผู้เล่นในกิลด์ที่ต้องการดูข้อมูล
  .uuid = รหัส UUID
  .uuid-description = UUID ของผู้เล่นในกิลด์ที่ต้องการดูข้อมูล

guild-member = สมาชิก
  .description = แสดงสถิติของสมาชิกในกิลด์
  .username = ชื่อผู้ใช้
  .username-description = ชื่อผู้เล่นในกิลด์ที่ต้องการดูข้อมูล
  .uuid = รหัส UUID
  .uuid-description = UUID ของผู้เล่นในกิลด์ที่ต้องการดูข้อมูล

guild-top = อันดับแรก
  .description = แสดงสมาชิกที่มีคะแนนประสบความสำเร็จสูงสุดในกิลด์
  .name = ชื่อ
  .name-description = ชื่อของกิลด์ที่ต้องการดูข้อมูล
  .username = ชื่อผู้ใช้
  .username-description = ชื่อผู้เล่นในกิลด์ที่ต้องการดูข้อมูล
  .uuid = รหัส UUID
  .uuid-description = UUID ของผู้เล่นในกิลด์ที่ต้องการดูข้อมูล
  .days = วัน
  .days-description = วัน
  .limit = จำนวนสมาชิกที่ต้องการแสดง
  .limit-description = จำนวนสมาชิกที่ต้องการแสดง

guild-daily = รายวัน
  .description = ดูการพัฒนาของสถิติกิลด์ในช่วงวันที่ผ่านมา
  .name = ชื่อ
  .name-description = ชื่อของกิลด์ที่ต้องการดูข้อมูล
  .username = ชื่อผู้ใช้
  .username-description = ชื่อผู้เล่นในกิลด์ที่ต้องการดูข้อมูล
  .uuid = รหัส UUID
  .uuid-description = UUID ของผู้เล่นในกิลด์ที่ต้องการดูข้อมูล

guild-weekly = รายสัปดาห์
  .description = ดูการพัฒนาของสถิติกิลด์ในช่วงสัปดาห์ที่ผ่านมา
  .name = ชื่อ
  .name-description = ชื่อของกิลด์ที่ต้องการดูข้อมูล
  .username = ชื่อผู้ใช้
  .username-description = ชื่อผู้เล่นในกิลด์ที่ต้องการดูข้อมูล
  .uuid = รหัส UUID
  .uuid-description = UUID ของผู้เล่นในกิลด์ที่ต้องการดูข้อมูล

guild-monthly = รายเดือน
  .description = ดูการพัฒนาของสถิติกิลด์ในช่วงเดือนที่ผ่านมา
  .name = ชื่อ
  .name-description = ชื่อของกิลด์ที่ต้องการดูข้อมูล
  .username = ชื่อผู้ใช้
  .username-description = ชื่อผู้เล่นในกิลด์ที่ต้องการดูข้อมูล
  .uuid = รหัส UUID
  .uuid-description = UUID ของผู้เล่นในกิลด์ที่ต้องการดูข้อมูล

showing-guild-xp-statistics = แสดงคะแนนประสบความสำเร็จของกิลด์ตั้งแต่ {$from} ถึง {$to}.

# ป้ายชื่อส่วนที่ใช้ร่วมกัน

Normal = ปกติ
Team = ทีม

blocks-broken = ทำลายบล็อค
blocks-placed = วางบล็อค

coins = เหรียญ
loot-chests = หีบของรางวัล

offline = ออฟไลน์
online = ออนไลน์
level = ระดับ
progress = ความคืบหน้า
total = ทั้งหมด
levels-gained = ระดับที่เพิ่มขึ้น

wins = ชนะ
losses = แพ้
wlr = อัตราส่วนชนะ/แพ้
win-streak = ชนะต่อเนื่อง
kills = ฆ่า
deaths = ตาย
kdr = อัตราส่วนฆ่า/ตาย
assists = ช่วยเหลือ
games-played = เกมที่เล่น
wr = อัตราส่วนชนะ
damage-dealt = ความเสียหายที่ก่อให้เกิด
damage-taken = ความเสียหายที่ได้รับ
ddtr = อัตราส่วนความเสียหายก่อให้เกิด/ความเสียหายที่ได้รับ
games = เกม
score = คะแนน
created-at = สร้างเมื่อ
experience = ประสบการณ์

yes = ใช่
no = ไม่ใช่
none = ไม่มี

# สี

black = ดำ
dark-blue = น้ำเงินเข้ม
dark-green = เขียวเข้ม
dark-aqua = แดงเข้ม
dark-red = แดงเข้ม
dark-purple = ม่วงเข้ม
gold = ทอง
gray = เทา
dark-gray = เทาเข้ม
blue = น้ำเงิน
green = เขียว
aqua = ฟ้า
red = แดง
light-purple = ม่วงอ่อน
yellow = เหลือง
white = ขาว
