# Загальні мітки
not-linked = Відсутні аргументи
not-linked-description = Оскільки ви не пов'язані, вам потрібно надати профіль для перегляду.
showing-statistics = <a:clock:1115091329958019253> Показ статистики зміни з {$from} до {$to}.
no-previous-statistics = Для **`{$name}`** не знайдено попередніх даних, тому їх додано.
showing-guild-statistics = Показ статистики гільдії зміни з {$from} до {$to}.
no-previous-guild-statistics = Для гільдії **`{$name}`** не знайдено попередніх даних, тому її додано.
showing-comparison = <a:clock:1115091329958019253> Порівняння статистики **`{$from}`** з **`{$to}`**.

# Помилки

error-player-not-found = Профіль, належний **`{$name}`**, не знайдено.
error-session-not-found = Сесію, належну **`{$name}`**, не знайдено.
error-player-uuid-not-found = Гравця з UUID **`{$uuid}`** не знайдено.
error-player-username-not-found = Гравця з іменем користувача **`{$name}`** не знайдено.
error-guild-by-member-uuid-not-found = Члена гільдії з UUID **`{$uuid}`** не знайдено.
error-guild-by-member-username-not-found = Члена гільдії з іменем користувача **`{$name}`** не знайдено.
error-guild-not-found = Гільдію з іменем **`{$name}`** не знайдено.
error-internal = Виникла внутрішня помилка. Вона була зареєстрована і буде вирішена найближчим часом.
error-not-linked = Ви не пов'язані з обліковим записом Minecraft. Використовуйте </link:1113624864524357710>, щоб зв'язати свій обліковий запис.
error-invalid-uuid = UUID **`{$uuid}`** недійсний.
error-invalid-username = Ім'я користувача **`{$name}`** недійсне.
error-member-player-not-found = Члена **`{$name}`** не знайдено в профілі.
error-skyblock-profile-not-found = Профіль SkyBlock належний **`{$name}`** не знайдено.
error-player-snapshot-not-found = Снимки для **`{$name}`** не знайдено. Створіть один з </bedwars daily:1113624864272683060>.
error-leaderboard-not-found = Лідерборд з ім'ям **`{$name}`** не знайдено.
error-profile-not-found = Профіль SkyBlock **`{$profile}`**, належний **`{$name}`**, має вимкнений API або він не увійшов в систему після впровадження нової системи профілю.
error-identifier-too-long =
  Один зі згенерованих ідентифікаторів для цього взаємодії занадто довгий.
  Спробуйте зменшити кількість компонентів або кількість користувацького тексту.
error-user-track-limit-reached = Ви досягли максимальної кількості треків **`{$limit}`**. Придбайте StatPixel+, щоб зняти це обмеження на <https://statpixel.xyz/plus>.
error-guild-track-limit-reached =
  Ця гільдія досягла максимальної кількості треків **`{$limit}`**.
  Якщо у вас є StatPixel+, підсиліть гільдію за допомогою </boost:1132443666997321809>, щоб зняти це обмеження або перейдіть за посиланням <https://statpixel.xyz/plus>.
error-boost-limit-reached =
  Ви досягли максимальної кількості підсилення **`{$limit}`**. Ви можете видалити підсилення на панелі приладів: <https://statpixel.xyz/dashboard/boost>.
error-track-already-exists =
  Ви вже відстежуєте цього гравця в цьому каналі.
error-not-premium = Ви повинні бути підписником StatPixel+ для виконання цієї дії. Зайдіть на <https://statpixel.xyz/plus>, щоб отримати додаткову інформацію.
error-not-in-a-guild = Ви повинні бути у гільдії для виконання цієї дії.
error-boost-already-exists = Ви вже підсилюєте цю гільдію.
error-time-invalid-character = У часовому аргументі на позиції **`{$position}`** знайдено недійсний символ.
error-time-expected-number = У часовому аргументі на позиції **`{$position}`** очікувалось число.
error-time-unknown-unit = Невідома одиниця часу **`{$unit}`** на позиції **`{$position}`** зі значенням **`{$value}`**.
error-time-empty = Аргумент часу не може бути порожнім.
error-time-overflow = Тривалість часового аргументу занадто довга. Спробуйте тримати її менше 3,000 років.

# Швидкі поради

tip-background = <:knowledge_book:1117179094556233828> Змініть фон згенерованих зображень за допомогою </background:1117174166056075335>.
tip-history = <:knowledge_book:1117179094556233828> Перегляньте історичний графік своєї статистики за допомогою </bedwars history:1113624864272683060>.
tip-from = <:knowledge_book:1117179094556233828> Перегляньте зміну статистики з конкретної дати за допомогою </bedwars from:1113624864272683060>.
tip-leaderboard = <:knowledge_book:1117179094556233828> Перегляньте безліч лідербордів за допомогою </leaderboard:1113624864524357709>.
tip-skyblock = <:knowledge_book:1117179094556233828> Ми підтримуємо SkyBlock! Перегляньте профіль за допомогою </skyblock profile:1113624864826327074>.
tip-link = <:knowledge_book:1117179094556233828> Зв'яжіть свій обліковий запис Minecraft за допомогою </link:1113624864524357710>.
tip-guild = <:knowledge_book:1117179094556233828> Перегляньте статистику гільдії за допомогою </guild general:1113624864524357706>.
tip-snapshot = <:knowledge_book:1117179094556233828> Отримайте щоденну статистику за допомогою </bedwars daily:1113624864272683060>.
tip-display = <:knowledge_book:1117179094556233828> Змініть формат відображення за допомогою </display:1113624864272683066>.
tip-help = <:knowledge_book:1117179094556233828> Отримайте більше допомоги за допомогою </help:1113624864524357707>.
tip-website = <:knowledge_book:1117179094556233828> Відвідайте наш веб-сайт за адресою <https://statpixel.xyz>.
tip-support-discord = <:knowledge_book:1117179094556233828> Приєднуйтесь до нашого серверу підтримки за адресою <https://statpixel.xyz/discord>.
tip-project = <:knowledge_book:1117179094556233828> Перегляньте оцінки всіх ваших даних за допомогою </bedwars project:1113624864272683060>.
tip-winstreak = <:knowledge_book:1117179094556233828> Перегляньте ваші серії перемог за допомогою </winstreaks:1124767485384724520>.
tip-recent = <:knowledge_book:1117179094556233828> Перегляньте свої останні ігри за допомогою </recent:1123839349428080690>.
tip-bazaar = <:knowledge_book:1117179094556233828> Перегляньте ціни на SkyBlock базарі за допомогою </skyblock bazaar:1113624864826327074>.
tip-boost = <:knowledge_book:1117179094556233828> Підсиліть гільдію за допомогою </boost:1132443666997321809>.
tip-track = <:knowledge_book:1117179094556233828> Відстежуйте гравця за допомогою </track:1132443666997321810>.
tip-builder = <:knowledge_book:1117179094556233828> Створіть власні зображення за допомогою </builder:1125992506501365891>.
tip-dashboard = <:knowledge_book:1117179094556233828> Управління вашим обліковим записом на панелі приладів за адресою <https://statpixel.xyz/dashboard>.
tip-display-compact = <:knowledge_book:1117179094556233828> Змініть формат відображення на компактний за допомогою </display:1113624864272683066>.
tip-display-font = <:knowledge_book:1117179094556233828> Змініть шрифт відображення за допомогою </display:1113624864272683066>.
tip-display-embed = <:knowledge_book:1117179094556233828> Змініть формат відображення на вбудований за допомогою </display:1113624864272683066>.
tip-compare = <:knowledge_book:1117179094556233828> Порівняйте двох гравців за допомогою </bedwars compare:1113624864272683060>.

# /boost

boost-success-title = Гільдію {$name} підсилено
boost-success-description =
  Тепер у цієї гільдії буде більше можливостей та обмеження треків.
  Щоб видалити це підсилення, перейдіть до панелі приладів за адресою https://statpixel.xyz/dashboard/boost.

boost = підсилення
  .description = Підсиліть гільдію, щоб збільшити обмеження треків та розблокувати більше функцій

# /track

track-success-title = Відстеження гравця {$username}
track-success-description =
  Статистика цього гравця тепер буде відстежуватись і надсилатиметься в цей канал.
  Щоб припинити відстеження, видаліть його в панелі приладів за адресою https://statpixel.xyz/dashboard/track.

track = track
  .description = Відстежує статистику гравця та надсилає її зміни на поточний канал.
  .username = ім-я-користувача
  .username-description = Ім'я користувача Minecraft, яке слідкувати
  .uuid = uuid
  .uuid-description = UUID Minecraft, яке слідкувати

# /custom

execute = execute
  .description = Виконує команду за її ідентифікатором
  .id = id
  .id-description = Ідентифікатор команди

invalid-identifier = Надано неприпустимий ідентифікатор
invalid-identifier-description = Наданий ідентифікатор недійсний. Якщо вам було надано цей ідентифікатор від StatPixel, то схема ідентифікації була оновлена, і вам потрібно отримати новий.
invalid-identifier-command-description = Наданий ідентифікатор не є командою.

deprecated-interaction = Взаємодія застаріла
deprecated-interaction-description = Ця взаємодія застаріла і не працюватиме. Будь ласка, запустіть оригінальну команду знову.
identifier = <:id:1125971775755407390> Ідентифікатор: **`{$identifier}`**

# /builder

builder = builder
  .description = Створює новий зображення за власним шаблоном

builder-welcome =
  Ласкаво просимо до створювача зображень StatPixel.

  Натисніть кнопки нижче, щоб додати перший елемент, потім використовуйте кнопку "Створити" для завершення роботи.
  Якщо щось пішло не так, використовуйте "Скасувати", щоб скасувати останню дію. На жаль, зараз немає кнопки "Повернути", тому будьте обережні!

  Після створення зображення використовуйте наданий ідентифікатор, щоб відобразити це зображення з вашою оновленою статистикою в будь-який час та поділіться ним з друзями!
  Ви також можете використовувати його за допомогою нашого API зображень, щоб відображати його у вашому підписі на форумі або в будь-якому іншому місці в Інтернеті.

documentation = Документація
down = Вниз
down-description = Додає форму прямо під попередньою формою.
down-start = Вниз (початок)
down-start-description = Додає форму під попередньою формою, але зовсім зліва.
right = Вправо
right-description = Додає форму праворуч від попередньої форми.
right-start = Вправо (початок)
right-start-description = Додає форму праворуч від попередньої форми, але зверху.
select-position = Виберіть позицію для форми

title = Заголовок
title-description = Відображає ім'я користувача.
level-description = Відображає рівень будь-якої гри.
skin = Скін
skin-description = Зображення скіну гравця.
bubble = Мітка
bubble-description = Плашка для відображення будь-якої статистики в будь-якій грі.
subtitle = Підзаголовок
subtitle-description = Підзаголовок, використовується для відображення довільного тексту до 16 символів.
select-shape = Виберіть тип форми
select-colour = Виберіть колір

add-shape = Додати форму
undo = Скасувати
create = Створити

subtitle-modal-title = Створити нову форму підзаголовка
subtitle-text = Текст підзаголовка
subtitle-placeholder = Введіть до 16 символів

level-modal-title = Створити нову форму рівня
level-type = Тип рівня
level-type-placeholder = Один із: bedwars, buildbattle, duels, network, pit, skywars, woolwars

bubble-modal-title = Створити нову форму мітки
game-type = Тип гри
game-type-placeholder = Див. документацію: https://statpixel.xyz/docs/builder
statistic = Статистика
statistic-placeholder = Див. документацію: https://statpixel.xyz/docs/builder

create-modal-title = Завершіть створення зображення
username = Ім'я користувача
username-placeholder = Введіть ім'я користувача

invalid-statistic =
  Неприпустима статистика **`{$statistic}`** для **`{$game}`**. Перевірте документацію та спробуйте знову.

invalid-level-type =
  Неприпустимий тип рівня **`{$kind}`**. Перевірте документацію та спробуйте знову.

invalid-game-type =
  Неприпустимий тип гри **`{$game}`**. Перевірте документацію та спробуйте знову.

image-created =
  Ваше зображення створено! Спробуйте його за допомогою </execute:1125992506501365892>.

  Ідентифікатор: **`{$id}`**
  Посилання: **`{$link}`**

# /about

author = Автор 🤖
guilds = Гільдії 🏰
profiles = Профілі 🤺
users = Користувачі 🤸
snapshots = Знімки 📒

about-description =
  StatPixel підтримує кожну гру на мережі Hypixel, включаючи Wool Wars та SkyBlock. Для отримання додаткової інформації скористайтесь командою </help:1113624864524357707> або відвідайте документацію на <https://statpixel.xyz/docs/commands>.

about = about
  .description = Переглянути інформацію про бота

# /winstreaks

winstreaks = winstreaks
  .description = Переглянути серії перемог
  .username = ім-я-користувача
  .username-description = Ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft

# /recent

mode = Режим
map = Карта
started = Почато
duration = Тривалість
playing = Грає

recent = recent
  .description = Переглянути останні ігри
  .username = ім-я-користувача
  .username-description = Ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft

# Projection labels

accuracy = Точність
estimate = Оцінка
never = Ніколи

# /background

background = background
  .description = Змінити тло згенерованих зображень
  .colour = colour
  .colour-description = Колір тла

error-invalid-colour = Надано неприпустимий колір
error-invalid-colour-description = Наданий колір недійсний. Спробуйте вказати один із [ціх кольорів](https://simple.wikipedia.org/wiki/List_of_colors) або колір у форматі HEX з попереднім префіксом `#`.
colour-changed = Колір тла змінено
colour-changed-description = Колір тла успішно змінено на **`{$colour}`**.

# /skyblock bazaar

buy-price = Ціна покупки
sell-price = Ціна продажу
last-hour = Остання година
last-day = Останній день
last-week = Останній тиждень

skyblock-bazaar = bazaar
  .description = Переглянути ціни на SkyBlock базарі
  .product = product
  .product-description = Продукт для перегляду

# /skyblock auctions

Auctions = Аукціони
Bank = Банк
Candy = Конфети
EnderChest = Кінець
Equipment = Екіпірування
Fishing = Риболовля
Inventory = Інвентар
Networth = Вартість
Pets = Пети
Potions = Зілля
Profile = Профіль
Quiver = Колчан
Talisman = Талісман
Vault = Сховище
Wardrobe = Гардероб

skyblock-auctions = auctions
  .description = Переглянути аукціони SkyBlock
  .username = ім-я-користувача
  .username-description = Ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft

player-auctions = Аукціони
highest-bid = Найвища пропозиція

# /skyblock inventory

skyblock-inventory = inventory
  .description = Переглянути інвентар SkyBlock
  .username = ім-я-користувача
  .username-description = Ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .profile = profile
  .profile-description = Профіль для перегляду

skyblock-enderchest = enderchest
  .description = Переглянути SkyBlock кінець
  .username = ім-я-користувача
  .username-description = Ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .profile = profile
  .profile-description = Профіль для перегляду

skyblock-quiver = quiver
  .description = Переглянути SkyBlock колчан
  .username = ім-я-користувача
  .username-description = Ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .profile = profile
  .profile-description = Профіль для перегляду

skyblock-talisman = talisman
  .description = Переглянути SkyBlock талісманів
  .username = ім-я-користувача
  .username-description = Ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .profile = profile
  .profile-description = Профіль для перегляду

skyblock-fishing = fishing
  .description = Переглянути SkyBlock рибальського рюкзака
  .username = ім-я-користувача
  .username-description = Ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .profile = profile
  .profile-description = Профіль для перегляду

skyblock-potions = potions
  .description = Переглянути SkyBlock фляги зі зіллям
  .username = ім-я-користувача
  .username-description = Ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .profile = profile
  .profile-description = Профіль для перегляду

skyblock-equipment = equipment
  .description = Переглянути SkyBlock екіпірування
  .username = ім-я-користувача
  .username-description = Ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .profile = profile
  .profile-description = Профіль для перегляду

skyblock-wardrobe = гардероб
  .description = Переглянути гардероб SkyBlock
  .username = ім-я-користувача
  .username-description = ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .profile = профіль
  .profile-description = Профіль для перегляду

skyblock-candy = солодощі
  .description = Переглянути інвентар солодощів SkyBlock
  .username = ім-я-користувача
  .username-description = ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .profile = профіль
  .profile-description = Профіль для перегляду

skyblock-vault = сховище
  .description = Переглянути особисте сховище SkyBlock
  .username = ім-я-користувача
  .username-description = ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .profile = профіль
  .profile-description = Профіль для перегляду

skyblock-pets = тварини
  .description = Переглянути тварин в SkyBlock
  .username = ім-я-користувача
  .username-description = ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .profile = профіль
  .profile-description = Профіль для перегляду

skyblock-networth = майновість
  .description = Переглянути майновість профілю SkyBlock
  .username = ім-я-користувача
  .username-description = ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .profile = профіль
  .profile-description = Профіль для перегляду

# /skyblock profile

skyblock-profile = профіль
  .description = Переглянути профіль SkyBlock
  .username = ім-я-користувача
  .username-description = ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .profile = профіль
  .profile-description = Профіль для перегляду

member-profile = Профіль учасника
fairy-souls = Феєрверки
fairy-exchanges = Обміни
fishing-treasure = Скарби
zones-visited = Зони
generators-crafted = Генератори
highest-crit = Найвищий крит

farming = Фермерство
mining = Гірництво
combat = Бій
foraging = Збирання
fishing-skill = Риболовля
enchanting = Заклинання
alchemy = Алхімія
taming = Приручання
dungeoneering = Подземелья
carpentry = Теслярство
runecrafting = Рунне мистецтво
social = Соціальне

# /skyblock bank

skyblock-bank = банк
  .description = Переглянути банк SkyBlock
  .username = ім-я-користувача
  .username-description = ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .profile = профіль
  .profile-description = Профіль для перегляду

island-bank-balance = Баланс острова
bank-balance = Баланс банку

# /leaderboard

leaderboard = таблиця-лідерів
  .description = Переглянути таблицю лідерів різних ігор
  .board = дошка
  .board-description = Таблиця лідерів для перегляду

# /network

network-general = загальне
  .description = Переглянути загальну статистику мережі
  .username = ім-я-користувача
  .username-description = ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft

network-history = історія
  .description = Переглянути історичну статистику мережі
  .username = ім-я-користувача
  .username-description = ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft

karma = Карма
rewards = Винагороди
friend-requests = Запити-друзів
first-login = Перший вхід
last-login = Останній вхід
quests = Завдання
challenges = Виклики
achievement-points = Очки-досягнень
language = Мова
gifts-given = Подарунки-надано
ranks-given = Ранги-надано

# /history

statistics-history = {" "}історія для{" "}

# /help

help = довідка
  .description = Показує меню довідки.

help-general = Загальне <:cookie:1115091335565811775>
help-general-description = StatPixel підтримує всі ігри на мережі Hypixel. Ви можете переглядати статистику для кожної гри за допомогою команди `/<гра> загальне`. Наприклад, спробуйте </bedwars general:1113624864272683060>!

help-display = Відображення <:spyglass:1115091333657411625>
help-display-description = Якщо у вас обмежений інтернет або ви хочете зекономити трафік, ви можете отримувати відповіді в різних форматах, таких як текст або компактні зображення, за допомогою команди </display:1113624864272683066>.

help-link = Посилання <a:recovery_compass:1115091332680126504>
help-link-description = Введення вашого імені користувача для кожної команди може стати нудним. Щоб полегшити це, ви можете зв'язати обліковий запис без перевірки за допомогою команди </link:1113624864524357710> та пізніше розірвати зв'язок за допомогою </unlink:1113624865262538854>.

help-snapshot = Знімки <:book_and_quill:1115091331379900428>
help-snapshot-description = Знімки - це спосіб перегляду змін в вашій статистиці з плином часу. Є кілька утилітарних команд, щоб полегшити цей процес: </bedwars daily:1113624864272683060>, </bedwars weekly:1113624864272683060> та </bedwars monthly:1113624864272683060>. Вони також працюють для вашої гільдії, спробуйте </guild daily:1113624864524357706>!
  
  Якщо ви хочете переглянути більш конкретний діапазон, спробуйте </bedwars from:1113624864272683060>.

help-history = Історія <a:clock:1115091329958019253>
help-history-description = Щоб переглянути графік зміни певних статистик з плином часу, спробуйте </network history:1113624864524357714>.

help-image-builder = Конструктор зображень <:gold_pickaxe:1125980780435345488>
help-image-builder-description = Створюйте свої власні динамічні зображення з Конструктором зображень! Використовуйте команду </builder:1125992506501365891>, щоб почати, або перейдіть за адресою https://statpixel.xyz/docs/builder для отримання додаткової інформації.

# /display
display = відображення
  .description = Змінює спосіб відображення відповідей.
  .format = формат
  .format-description = Формат відповіді для використання

display-changed = Відображення змінено
display-changed-text-description = Відповіді тепер будуть надсилатися у текстовому форматі.
display-changed-image-description = Відповіді тепер будуть надсилатися у форматі зображень, де це можливо.
display-changed-compact-description = Відповіді тепер будуть надсилатися у компактному форматі.

Image = Зображення
ImageFaithful = Зображення (шрифт Faithful 32x)
ImageRoboto = Зображення (шрифт Roboto)
Compact = Компакт
Text = Текст
CompactFaithful = Компакт (шрифт Faithful 32x)
CompactRoboto = Компакт (шрифт Roboto)

# /unlink
unlink = розірвати-зв-язок
  .description = Розірвати зв'язок між вашим обліковим записом Discord і обліковим записом Minecraft.

unlinking-failed = Розірвання зв'язку не вдалося
unlinking-failed-description = Ви не зв'язані з обліковим записом Minecraft.
unlinking-succeeded = Розірвання зв'язку вдалося
unlinking-succeeded-description = Ви більше не зв'язані з обліковим записом Minecraft.

# /link
link = підключити
  .description = Зв'язує ваш обліковий запис Discord з обліковим записом Minecraft.
  .username = ім-я-користувача
  .username-description = Ім'я користувача Minecraft для зв'язку
  .uuid = uuid
  .uuid-description = UUID Minecraft для зв'язку

linking-failed = Зв'язування не вдалося
linking-failed-uuid-description = UUID **`{$uuid}`** не належить обліковому запису Minecraft.
linking-failed-username-description = Ім'я користувача **`{$username}`** не належить обліковому запису Minecraft.
linking-failed-description = Ви повинні надати дійсний UUID або ім'я користувача.
linking-succeeded = Зв'язування вдалося
linking-succeeded-description = Ваш обліковий запис Discord тепер зв'язаний з обліковим записом Minecraft **`{$name}`**.

# /arcade

Party = Вечірка
SantaSays = Санта каже
SimonSays = Саймон каже
MiniWalls = Міні-стіни
Soccer = Футбол
OneInTheQuiver = Один у стрілках
EnderSpleef = ЕндерСпліф
FarmHunt = Фермерське полювання
DragonWars = Війни драконів
BlockingDead = Блокуючі мерці
Zombies = Зомбі
ZombiesBadBlood = Зомбі: Злива кров
ZombiesDeadEnd = Зомбі: Тупик
PixelPainters = Піксельні художники
HoleInTheWall = Діра у стіні
ThrowOut = Викидати
EasterSimulator = Симулятор Великодня
ScubaSimulator = Симулятор скуби
HalloweenSimulator = Симулятор Хелловіна
GrinchSimulator = Симулятор Грінча

mystery-gifts = Таємничі подарунки

arcade-general = загальний
  .description = Переглянути статистику в аркаді
  .username = ім-я-користувача
  .username-description = ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = режим
  .mode-description = Режим аркади для перегляду

arcade-from = з
  .description = Переглянути розвиток статистики в аркаді з певного часу
  .username = ім-я-користувача
  .username-description = ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = режим
  .mode-description = Режим аркади для перегляду
  .time = час
  .time-description = Кількість часу, на яке потрібно повернутися (1h 12m 5s)

arcade-history = історія
  .description = Переглянути розвиток статистики в аркаді з плином часу
  .username = ім-я-користувача
  .username-description = ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = режим
  .mode-description = Режим аркади для перегляду

arcade-project = проект
  .description = Проектування статистики в аркаді в майбутньому
  .username = ім-я-користувача
  .username-description = ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = режим
  .mode-description = Режим аркади для перегляду
  .statistic = статистика
  .statistic-description = Статистика аркади для проектування
  .value = значення
  .value-description = Значення статистики для проектування

arcade-daily = щоденно
  .description = Переглянути розвиток статистики в аркаді за останній день
  .username = ім-я-користувача
  .username-description = ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = режим
  .mode-description = Режим аркади для перегляду

arcade-weekly = щотижнево
  .description = Переглянути розвиток статистики в аркаді за останній тиждень
  .username = ім-я-користувача
  .username-description = ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = режим
  .mode-description = Режим аркади для перегляду

arcade-monthly = щомісячно
  .description = Переглянути розвиток статистики в аркаді за останній місяць
  .username = ім-я-користувача
  .username-description = ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = режим
  .mode-description = Режим аркади для перегляду

# /arena

magical-keys = Магічні ключі
magical-chests = Магічні сундуки
rating = Рейтинг

arena-general = загальний
  .description = Переглянути статистику в арені
  .username = ім-я-користувача
  .username-description = ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = режим
  .mode-description = Режим арени для перегляду

arena-from = з
  .description = Переглянути розвиток статистики в арені з певного часу
  .username = ім-я-користувача
  .username-description = ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = режим
  .mode-description = Режим арени для перегляду
  .time = час
  .time-description = Кількість часу, на яке потрібно повернутися (1h 12m 5s)

arena-history = історія
  .description = Переглянути розвиток статистики в арені з плином часу
  .username = ім-я-користувача
  .username-description = ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = режим
  .mode-description = Режим арени для перегляду

arena-project = проект
  .description = Проектування статистики в арені в майбутньому
  .username = ім-я-користувача
  .username-description = ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = режим
  .mode-description = Режим арени для перегляду
  .statistic = статистика
  .statistic-description = Статистика арени для проектування
  .value = значення
  .value-description = Значення статистики для проектування

arena-daily = щоденно
  .description = Переглянути розвиток статистики в арені за останній день
  .username = ім-я-користувача
  .username-description = ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = режим
  .mode-description = Режим арени для перегляду

arena-weekly = щотижнево
  .description = Переглянути розвиток статистики в арені за останній тиждень
  .username = ім-я-користувача
  .username-description = ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = режим
  .mode-description = Режим арени для перегляду

arena-monthly = щомісячно
  .description = Переглянути розвиток статистики в арені за останній місяць
  .username = ім-я-користувача
  .username-description = ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = режим
  .mode-description = Режим арени для перегляду

# /bedwars

Solo = Соло
Double = Двоє
Three = Троє
Four = Четверо
SoloRush = Соло Rush
DoubleRush = Двоє Rush
FourRush = Четверо Rush
SoloUltimate = Соло Ultimate
DoubleUltimate = Двоє Ultimate
FourUltimate = Четверо Ultimate
Castle = Замок
DoubleLucky = Двоє Lucky
FourLucky = Четверо Lucky
DoubleVoidless = Двоє Voidless
FourVoidless = Четверо Voidless
DoubleArmed = Двоє Armed
FourArmed = Четверо Armed
DoubleUnderworld = Двоє Underworld
FourUnderworld = Четверо Underworld
DoubleSwap = Двоє Swap
FourSwap = Четверо Swap

final-kills = Кінцеві вбивства
final-deaths = Кінцеві смерті
fkdr = FKDR
beds-broken = Зламані ліжка
beds-lost = Втрачені ліжка
bblr = BBLR

iron-collected = Залізо
gold-collected = Золото
diamond-collected = Діаманти
emerald-collected = Смарагди
items-purchased = Покупки

bedwars-general = загальний
  .description = Переглянути статистику у Війнах Ліжок
  .username = ім-я-користувача
  .username-description = ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = режим
  .mode-description = Режим Війни Ліжок для перегляду

bedwars-from = з
  .description = Переглянути розвиток статистики у Війнах Ліжок з певного часу
  .username = ім-я-користувача
  .username-description = ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = режим
  .mode-description = Режим Війни Ліжок для перегляду
  .time = час
  .time-description = Кількість часу, на яке потрібно повернутися (1h 12m 5s)

bedwars-history = історія
  .description = Переглянути розвиток статистики у Війнах Ліжок з плином часу
  .username = ім-я-користувача
  .username-description = ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = режим
  .mode-description = Режим Війни Ліжок для перегляду

bedwars-project = проект
  .description = Проектування статистики у Війнах Ліжок в майбутньому
  .username = ім-я-користувача
  .username-description = ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = режим
  .mode-description = Режим Війни Ліжок для перегляду
  .statistic = статистика
  .statistic-description = Статистика Війн Ліжок для проектування
  .value = значення
  .value-description = Значення статистики для проектування

bedwars-daily = щоденно
  .description = Переглянути розвиток статистики у Війнах Ліжок за останній день
  .username = ім-я-користувача
  .username-description = ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = режим
  .mode-description = Режим Війни Ліжок для перегляду

bedwars-weekly = щотижнево
  .description = Переглянути розвиток статистики у Війнах Ліжок за останній тиждень
  .username = ім-я-користувача
  .username-description = ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = режим
  .mode-description = Режим Війни Ліжок для перегляду

bedwars-monthly = щомісячно
  .description = Переглянути розвиток статистики у Війнах Ліжок за останній місяць
  .username = ім-я-користувача
  .username-description = ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = режим
  .mode-description = Режим Війни Ліжок для перегляду

# /blitz

Armorer = Бронник
Scout = Розвідник
Speleologist = Спелеолог
Random = Випадковий
Rogue = Розбійник
Rambo = Рембо
Troll = Тролль
HorseTamer = Полювання на коней
WolfTamer = Полювання на вовків
Warrior = Воїн
Phoenix = Фенікс
DonkeyTamer = Полювання на ослів
Ranger = Стрілець
Archer = Лучник
Necromancer = Некромант
Meatmaster = Майстер м'яса
Tim = Тім
Pigman = Свинячий боєць
CreeperTamer = Полювання на криперів
Florist = Флорист
Warlock = Відьмак
Milkman = Молочник
Astronaut = Космонавт
Blaze = Блейз

potions-drunk = Випито зілля
chests-opened = Відкрито скарбничок
time-played = Час гри

blitz-general = загальне
  .description = Переглянути статистику гри "Blitz Survival Games"
  .username = ім-я-користувача
  .username-description = ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = режим
  .mode-description = Режим гри "Blitz Survival Games", який слід переглянути

blitz-from = з
  .description = Переглянути розвиток статистики гри "Blitz Survival Games" з певного часу
  .username = ім-я-користувача
  .username-description = ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = режим
  .mode-description = Режим гри "Blitz Survival Games", який слід переглянути
  .time = час
  .time-description = Кількість часу для перегляду назад (1h 12m 5s)

blitz-history = історія
  .description = Переглянути розвиток статистики гри "Blitz Survival Games" з плином часу
  .username = ім-я-користувача
  .username-description = ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = режим
  .mode-description = Режим гри "Blitz Survival Games", який слід переглянути

blitz-project = проект
  .description = Проектувати статистику гри "Blitz Survival Games" в майбутнє
  .username = ім-я-користувача
  .username-description = ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = режим
  .mode-description = Режим гри "Blitz Survival Games", який слід переглянути
  .statistic = статистика
  .statistic-description = Статистика гри "Blitz Survival Games", яку слід проектувати
  .value = значення
  .value-description = Значення статистики, яке слід проектувати

blitz-daily = щоденно
  .description = Переглянути розвиток статистики гри "Blitz Survival Games" протягом останнього дня
  .username = ім-я-користувача
  .username-description = ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = режим
  .mode-description = Режим гри "Blitz Survival Games", який слід переглянути

blitz-weekly = щотижня
  .description = Переглянути розвиток статистики гри "Blitz Survival Games" протягом останнього тижня
  .username = ім-я-користувача
  .username-description = ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = режим
  .mode-description = Режим гри "Blitz Survival Games", який слід переглянути

blitz-monthly = щомісячно
  .description = Переглянути розвиток статистики гри "Blitz Survival Games" протягом останнього місяця
  .username = ім-я-користувача
  .username-description = ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = режим
  .mode-description = Режим гри "Blitz Survival Games", який слід переглянути

# /buildbattle

SoloPro = Соло Про
GuessTheBuild = Вгадай будівлю

votes = Голоси
most-points-solo = Найбільше очків (Соло)
most-points-team = Найбільше очків (Команда)

buildbattle-general = загальне
  .description = Переглянути статистику гри "Build Battle"
  .username = ім-я-користувача
  .username-description = ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = режим
  .mode-description = Режим гри "Build Battle", який слід переглянути

buildbattle-from = з
  .description = Переглянути розвиток статистики гри "Build Battle" з певного часу
  .username = ім-я-користувача
  .username-description = ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = режим
  .mode-description = Режим гри "Build Battle", який слід переглянути
  .time = час
  .time-description = Кількість часу для перегляду назад (1h 12m 5s)

buildbattle-history = історія
  .description = Переглянути розвиток статистики гри "Build Battle" з плином часу
  .username = ім-я-користувача
  .username-description = ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = режим
  .mode-description = Режим гри "Build Battle", який слід переглянути

buildbattle-project = проект
  .description = Проектувати статистику гри "Build Battle" в майбутнє
  .username = ім-я-користувача
  .username-description = ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = режим
  .mode-description = Режим гри "Build Battle", який слід переглянути
  .statistic = статистика
  .statistic-description = Статистика гри "Build Battle", яку слід проектувати
  .value = значення
  .value-description = Значення статистики, яке слід проектувати

buildbattle-daily = щоденно
  .description = Переглянути розвиток статистики гри "Build Battle" протягом останнього дня
  .username = ім-я-користувача
  .username-description = ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = режим
  .mode-description = Режим гри "Build Battle", який слід переглянути

buildbattle-weekly = щотижня
  .description = Переглянути розвиток статистики гри "Build Battle" протягом останнього тижня
  .username = ім-я-користувача
  .username-description = ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = режим
  .mode-description = Режим гри "Build Battle", який слід переглянути

buildbattle-monthly = щомісячно
  .description = Переглянути розвиток статистики гри "Build Battle" протягом останнього місяця
  .username = ім-я-користувача
  .username-description = ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = режим
  .mode-description = Режим гри "Build Battle", який слід переглянути

# /copsandcrims

Defusal = Знешкодження
GunGame = Гра з гарматами
Deathmatch = Бій до смерті

cop-kills = Вбивства поліцейських
criminal-kills = Вбивства злочинців
headshot-kills = Вбивства в голову
grenade-kills = Вбивства гранатою
bombs-defused = Розміновані бомби
bombs-planted = Поставлені бомби

copsandcrims-general = загальне
  .description = Переглянути статистику гри "Cops and Crims"
  .username = ім-я-користувача
  .username-description = ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = режим
  .mode-description = Режим гри "Cops and Crims", який слід переглянути

copsandcrims-from = з
  .description = Переглянути розвиток статистики гри "Cops and Crims" з певного часу
  .username = ім-я-користувача
  .username-description = ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = режим
  .mode-description = Режим гри "Cops and Crims", який слід переглянути
  .time = час
  .time-description = Кількість часу для перегляду назад (1h 12m 5s)

copsandcrims-history = історія
  .description = Переглянути розвиток статистики гри "Cops and Crims" з плином часу
  .username = ім-я-користувача
  .username-description = ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = режим
  .mode-description = Режим гри "Cops and Crims", який слід переглянути

copsandcrims-project = проект
  .description = Проектувати статистику гри "Cops and Crims" в майбутнє
  .username = ім-я-користувача
  .username-description = ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = режим
  .mode-description = Режим гри "Cops and Crims", який слід переглянути
  .statistic = статистика
  .statistic-description = Статистика гри "Cops and Crims", яку слід проектувати
  .value = значення
  .value-description = Значення статистики, яке слід проектувати

copsandcrims-daily = щоденно
  .description = Переглянути розвиток статистики гри "Cops and Crims" протягом останнього дня
  .username = ім-я-користувача
  .username-description = ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = режим
  .mode-description = Режим гри "Cops and Crims", який слід переглянути

copsandcrims-weekly = щотижневий
  .description = Перегляньте розвиток статистики Cops and Crims за останній тиждень
  .username = ім-я-користувача
  .username-description = ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = режим
  .mode-description = Режим Cops and Crims для перегляду

copsandcrims-monthly = щомісячний
  .description = Перегляньте розвиток статистики Cops and Crims за останній місяць
  .username = ім-я-користувача
  .username-description = ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = режим
  .mode-description = Режим Cops and Crims для перегляду

# /duels

UhcSolo = UHC Одиночний бій
OpSolo = OP Одиночний бій
UhcDouble = UHC Подвійний бій
BowSolo = Бой з луком Одиночний
ClassicSolo = Класичний Одиночний бій
OpDouble = OP Подвійний бій
UhcFour = UHC 4v4
SkyWarsDouble = Sky Wars Подвійний бій
SumoSolo = Sumo Одиночний бій
SkyWarsSolo = Sky Wars Одиночний бій
BridgeDoubleDuel = Bridge 2v2
BridgeFourDuel = Bridge 4v4
BridgeSolo = Bridge Одиночний бій
BridgeThree = Bridge Трійки
BridgeDouble = Bridge Подвійний бій
ComboSolo = Комбо Одиночний бій
SumoTournament = Sumo Турнір
SkyWarsTournament = Sky Wars Турнір
UhcMeetup = UHC Зустріч
PotionSolo = Бій з зіллям Одиночний
BlitzSolo = Blitz Одиночний бій
BowSpleefSolo = Бой з луком Spleef Одиночний
MegaWallsSolo = Бій Mega Walls Одиночний
BoxingSolo = Бокс Одиночний бій
Parkour = Паркур
ArenaSolo = Арена Одиночний бій
CaptureThree = Захоплення Трійки
BridgeThreeDuel = Bridge 3v3

melee-accuracy = Точність у ближньому бою
health-regenerated = Відновлене здоров'я

duels-general = загальний
  .description = Перегляньте статистику по боях
  .username = ім-я-користувача
  .username-description = ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = режим
  .mode-description = Режим боїв для перегляду

duels-from = з
  .description = Перегляньте розвиток статистики по боях з певного часу
  .username = ім-я-користувача
  .username-description = ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = режим
  .mode-description = Режим боїв для перегляду
  .time = час
  .time-description = Кількість часу назад (1h 12m 5s)

duels-history = історія
  .description = Перегляньте розвиток статистики по боях з часом
  .username = ім-я-користувача
  .username-description = ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = режим
  .mode-description = Режим боїв для перегляду

duels-project = проект
  .description = Проект статистики по боях в майбутнє
  .username = ім-я-користувача
  .username-description = ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = режим
  .mode-description = Режим боїв для перегляду
  .statistic = статистика
  .statistic-description = Статистика боїв для проекції
  .value = значення
  .value-description = Значення статистики для проекції

duels-daily = щоденний
  .description = Перегляньте розвиток статистики по боях за останній день
  .username = ім-я-користувача
  .username-description = ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = режим
  .mode-description = Режим боїв для перегляду

duels-weekly = щотижневий
  .description = Перегляньте розвиток статистики по боях за останній тиждень
  .username = ім-я-користувача
  .username-description = ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = режим
  .mode-description = Режим боїв для перегляду

duels-monthly = щомісячний
  .description = Перегляньте розвиток статистики по боях за останній місяць
  .username = ім-я-користувача
  .username-description = ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = режим
  .mode-description = Режим боїв для перегляду

# /megawalls

FaceOff = Face Off

distance-walked = Пройдено відстань
distance-fallen = Випадіння з висоти
bread-eaten = З'їдено хліба
wood-chopped = Зрубано дерева
treasures-found = Знайдено скарбів

megawalls-general = загальний
  .description = Перегляньте статистику по Mega Walls
  .username = ім-я-користувача
  .username-description = ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = режим
  .mode-description = Режим Mega Walls для перегляду

megawalls-from = з
  .description = Перегляньте розвиток статистики по Mega Walls з певного часу
  .username = ім-я-користувача
  .username-description = ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = режим
  .mode-description = Режим Mega Walls для перегляду
  .time = час
  .time-description = Кількість часу назад (1h 12m 5s)

megawalls-history = історія
  .description = Перегляньте розвиток статистики по Mega Walls з часом
  .username = ім-я-користувача
  .username-description = ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = режим
  .mode-description = Режим Mega Walls для перегляду

megawalls-project = проект
  .description = Проект статистики по Mega Walls в майбутнє
  .username = ім-я-користувача
  .username-description = ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = режим
  .mode-description = Режим Mega Walls для перегляду
  .statistic = статистика
  .statistic-description = Статистика Mega Walls для проекції
  .value = значення
  .value-description = Значення статистики для проекції

megawalls-daily = щоденний
  .description = Перегляньте розвиток статистики по Mega Walls за останній день
  .username = ім-я-користувача
  .username-description = ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = режим
  .mode-description = Режим Mega Walls для перегляду

megawalls-weekly = щотижневий
  .description = Перегляньте розвиток статистики по Mega Walls за останній тиждень
  .username = ім-я-користувача
  .username-description = ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = режим
  .mode-description = Режим Mega Walls для перегляду

megawalls-monthly = щомісячний
  .description = Перегляньте розвиток статистики по Mega Walls за останній місяць
  .username = ім-я-користувача
  .username-description = ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = режим
  .mode-description = Режим Mega Walls для перегляду

# /murdermystery

Assassins = Вбивці
Classic = Класичний
DoubleUp = Подвоєний
Infection = Зараження

time-survived = Вижив часу
murderer-wins = Перемоги вбивці
detective-wins = Перемоги детектива

murdermystery-general = загальний
  .description = Перегляньте статистику Murder Mystery
  .username = ім-я-користувача
  .username-description = ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = режим
  .mode-description = Режим Murder Mystery для перегляду

murdermystery-from = з
  .description = Перегляньте розвиток статистики Murder Mystery з певного часу
  .username = ім-я-користувача
  .username-description = ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = режим
  .mode-description = Режим Murder Mystery для перегляду
  .time = час
  .time-description = Кількість часу назад (1h 12m 5s)

murdermystery-history = історія
  .description = Перегляньте розвиток статистики Murder Mystery з часом
  .username = ім-я-користувача
  .username-description = ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = режим
  .mode-description = Режим Murder Mystery для перегляду

murdermystery-project = проект
  .description = Проект статистики Murder Mystery в майбутнє
  .username = ім-я-користувача
  .username-description = Ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = режим
  .mode-description = Режим Murder Mystery для перегляду
  .statistic = статистика
  .statistic-description = Статистика Murder Mystery для проектування
  .value = значення
  .value-description = Значення статистики для проектування

murdermystery-daily = щоденно
  .description = Переглянути розвиток статистики Murder Mystery за останній день
  .username = ім-я-користувача
  .username-description = Ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = режим
  .mode-description = Режим Murder Mystery для перегляду

murdermystery-weekly = щотижнево
  .description = Переглянути розвиток статистики Murder Mystery за останній тиждень
  .username = ім-я-користувача
  .username-description = Ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = режим
  .mode-description = Режим Murder Mystery для перегляду

murdermystery-monthly = щомісячно
  .description = Переглянути розвиток статистики Murder Mystery за останній місяць
  .username = ім-я-користувача
  .username-description = Ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = режим
  .mode-description = Режим Murder Mystery для перегляду

# /paintball

adrenaline = Адреналін
endurance = Витривалість
fortune = Фортуна
godfather = Кум
superluck = Супершанс
transfusion = Трансфузія
kill-prefix = Префікс убивства
show-kill-prefix = Показувати префікс убивства

shots-fired = Вистрілів
killstreaks = Серій убивств
forcefield-time = Час Силового поля
chat-messages = Повідомлень у чаті
soups-drank = Випитих супів
cash-earned = Зароблена готівка
highest-killstreak = Найкраща серія убивств

paintball-general = загальне
  .description = Переглянути статистику Paintball
  .username = ім-я-користувача
  .username-description = Ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = режим
  .mode-description = Режим Paintball для перегляду

paintball-from = з
  .description = Переглянути розвиток статистики Paintball з певного часу
  .username = ім-я-користувача
  .username-description = Ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = режим
  .mode-description = Режим Paintball для перегляду
  .time = час
  .time-description = Кількість часу, на який треба повернутись (1h 12m 5s)

paintball-history = історія
  .description = Переглянути розвиток статистики Paintball за час
  .username = ім-я-користувача
  .username-description = Ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = режим
  .mode-description = Режим Paintball для перегляду

paintball-project = проект
  .description = Проект статистики Paintball в майбутнє
  .username = ім-я-користувача
  .username-description = Ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = режим
  .mode-description = Режим Paintball для перегляду
  .statistic = статистика
  .statistic-description = Статистика Paintball для проектування
  .value = значення
  .value-description = Значення статистики для проектування

paintball-daily = щоденно
  .description = Переглянути розвиток статистики Paintball за останній день
  .username = ім-я-користувача
  .username-description = Ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = режим
  .mode-description = Режим Paintball для перегляду

paintball-weekly = щотижнево
  .description = Переглянути розвиток статистики Paintball за останній тиждень
  .username = ім-я-користувача
  .username-description = Ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = режим
  .mode-description = Режим Paintball для перегляду

paintball-monthly = щомісячно
  .description = Переглянути розвиток статистики Paintball за останній місяць
  .username = ім-я-користувача
  .username-description = Ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = режим
  .mode-description = Режим Paintball для перегляду

# /pit

cash = Готівка
bow-damage-dealt = Завдано пошкоджень з лука
bow-damage-taken = Отримано пошкоджень з лука
bdr = BDR
contracts-completed = Укладено контрактів
contracts-started = Розпочато контрактів
cr = Відсоток виконання

pit-general = загальне
  .description = Переглянути статистику The Pit
  .username = ім-я-користувача
  .username-description = Ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = режим
  .mode-description = Режим The Pit для перегляду

pit-from = з
  .description = Переглянути розвиток статистики The Pit з певного часу
  .username = ім-я-користувача
  .username-description = Ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = режим
  .mode-description = Режим The Pit для перегляду
  .time = час
  .time-description = Кількість часу, на який треба повернутись (1h 12m 5s)

pit-history = історія
  .description = Переглянути розвиток статистики The Pit за час
  .username = ім-я-користувача
  .username-description = Ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = режим
  .mode-description = Режим The Pit для перегляду

pit-project = проект
  .description = Проект статистики The Pit в майбутнє
  .username = ім-я-користувача
  .username-description = Ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = режим
  .mode-description = Режим The Pit для перегляду
  .statistic = статистика
  .statistic-description = Статистика The Pit для проектування
  .value = значення
  .value-description = Значення статистики для проектування

pit-daily = щоденно
  .description = Переглянути розвиток статистики The Pit за останній день
  .username = ім-я-користувача
  .username-description = Ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = режим
  .mode-description = Режим The Pit для перегляду

pit-weekly = щотижнево
  .description = Переглянути розвиток статистики The Pit за останній тиждень
  .username = ім-я-користувача
  .username-description = Ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = режим
  .mode-description = Режим The Pit для перегляду

pit-monthly = щомісячно
  .description = Переглянути розвиток статистики The Pit за останній місяць
  .username = ім-я-користувача
  .username-description = Ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = режим
  .mode-description = Режим The Pit для перегляду

# /quake

SoloTournament = Соло-турнір

hr = Відсоток влучних вогнів
headshots = Влучні вогни
sight = Увіграваність

quake-general = загальне
  .description = Переглянути статистику Quakecraft
  .username = ім-я-користувача
  .username-description = Ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = режим
  .mode-description = Режим Quakecraft для перегляду

quake-from = з
  .description = Переглянути розвиток статистики Quakecraft з певного часу
  .username = ім-я-користувача
  .username-description = Ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = режим
  .mode-description = Режим Quakecraft для перегляду
  .time = час
  .time-description = Кількість часу, на який треба повернутись (1h 12m 5s)

quake-history = історія
  .description = Переглянути розвиток статистики Quakecraft за час
  .username = ім-я-користувача
  .username-description = Ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = режим
  .mode-description = Режим Quakecraft для перегляду

quake-project = проект
  .description = Статистика проекту Quakecraft у майбутньому
  .username = ім-я-користувача
  .username-description = Ім'я користувача у Minecraft
  .uuid = uuid
  .uuid-description = UUID у Minecraft
  .mode = режим
  .mode-description = Режим Quakecraft для перегляду
  .statistic = статистика
  .statistic-description = Статистика Quakecraft для проектування
  .value = значення
  .value-description = Значення статистики для проектування

quake-daily = щоденно
  .description = Перегляд розвитку статистики Quakecraft за останній день
  .username = ім-я-користувача
  .username-description = Ім'я користувача у Minecraft
  .uuid = uuid
  .uuid-description = UUID у Minecraft
  .mode = режим
  .mode-description = Режим Quakecraft для перегляду

quake-weekly = щотижнево
  .description = Перегляд розвитку статистики Quakecraft за останній тиждень
  .username = ім-я-користувача
  .username-description = Ім'я користувача у Minecraft
  .uuid = uuid
  .uuid-description = UUID у Minecraft
  .mode = режим
  .mode-description = Режим Quakecraft для перегляду

quake-monthly = щомісячно
  .description = Перегляд розвитку статистики Quakecraft за останній місяць
  .username = ім-я-користувача
  .username-description = Ім'я користувача у Minecraft
  .uuid = uuid
  .uuid-description = UUID у Minecraft
  .mode = режим
  .mode-description = Режим Quakecraft для перегляду

# /skywars
Overall = Загальне
SoloNormal = Соло Нормальний
SoloInsane = Соло Шалений
TeamNormal = Командний Нормальний
TeamInsane = Командний Шалений
MegaNormal = Мега Нормальний
MegaDouble = Мега Двійки
Ranked = Рейтинговий
SoloLab = Лабораторія Соло
TeamLab = Лабораторія Командний
Tourney = Турнір

opals = Опали
heads = Голови
souls = Душі
tokens = Токени
bow-accuracy = Точність з лука
eggs-thrown = Викинуті яйця
fastest-win = Найшвидший перемога

skywars-general = загальне
  .description = Перегляд статистики SkyWars
  .username = ім-я-користувача
  .username-description = Ім'я користувача у Minecraft
  .uuid = uuid
  .uuid-description = UUID у Minecraft
  .mode = режим
  .mode-description = Режим SkyWars для перегляду

skywars-from = від
  .description = Перегляд розвитку статистики SkyWars з певного часу
  .username = ім-я-користувача
  .username-description = Ім'я користувача у Minecraft
  .uuid = uuid
  .uuid-description = UUID у Minecraft
  .mode = режим
  .mode-description = Режим SkyWars для перегляду
  .time = час
  .time-description = Кількість часу назад (1h 12m 5s)

skywars-history = історія
  .description = Перегляд розвитку статистики SkyWars протягом часу
  .username = ім-я-користувача
  .username-description = Ім'я користувача у Minecraft
  .uuid = uuid
  .uuid-description = UUID у Minecraft
  .mode = режим
  .mode-description = Режим SkyWars для перегляду

skywars-project = проект
  .description = Статистика SkyWars у майбутньому
  .username = ім-я-користувача
  .username-description = Ім'я користувача у Minecraft
  .uuid = uuid
  .uuid-description = UUID у Minecraft
  .mode = режим
  .mode-description = Режим SkyWars для перегляду
  .statistic = статистика
  .statistic-description = Статистика SkyWars для проектування
  .value = значення
  .value-description = Значення статистики для проектування

skywars-daily = щоденно
  .description = Перегляд розвитку статистики SkyWars за останній день
  .username = ім-я-користувача
  .username-description = Ім'я користувача у Minecraft
  .uuid = uuid
  .uuid-description = UUID у Minecraft
  .mode = режим
  .mode-description = Режим SkyWars для перегляду

skywars-weekly = щотижнево
  .description = Перегляд розвитку статистики SkyWars за останній тиждень
  .username = ім-я-користувача
  .username-description = Ім'я користувача у Minecraft
  .uuid = uuid
  .uuid-description = UUID у Minecraft
  .mode = режим
  .mode-description = Режим SkyWars для перегляду

skywars-monthly = щомісячно
  .description = Перегляд розвитку статистики SkyWars за останній місяць
  .username = ім-я-користувача
  .username-description = Ім'я користувача у Minecraft
  .uuid = uuid
  .uuid-description = UUID у Minecraft
  .mode = режим
  .mode-description = Режим SkyWars для перегляду

# /smash

smasher = Руйнівник
smashed = Розбите
ssr = SSR

smash-general = загальне
  .description = Перегляд статистики Smash Heroes
  .username = ім-я-користувача
  .username-description = Ім'я користувача у Minecraft
  .uuid = uuid
  .uuid-description = UUID у Minecraft
  .mode = режим
  .mode-description = Режим Smash Heroes для перегляду

smash-from = від
  .description = Перегляд розвитку статистики Smash Heroes з певного часу
  .username = ім-я-користувача
  .username-description = Ім'я користувача у Minecraft
  .uuid = uuid
  .uuid-description = UUID у Minecraft
  .mode = режим
  .mode-description = Режим Smash Heroes для перегляду
  .time = час
  .time-description = Кількість часу назад (1h 12m 5s)

smash-history = історія
  .description = Перегляд розвитку статистики Smash Heroes протягом часу
  .username = ім-я-користувача
  .username-description = Ім'я користувача у Minecraft
  .uuid = uuid
  .uuid-description = UUID у Minecraft
  .mode = режим
  .mode-description = Режим Smash Heroes для перегляду

smash-project = проект
  .description = Статистика Smash Heroes у майбутньому
  .username = ім-я-користувача
  .username-description = Ім'я користувача у Minecraft
  .uuid = uuid
  .uuid-description = UUID у Minecraft
  .mode = режим
  .mode-description = Режим Smash Heroes для перегляду
  .statistic = статистика
  .statistic-description = Статистика Smash Heroes для проектування
  .value = значення
  .value-description = Значення статистики для проектування

smash-daily = щоденно
  .description = Перегляд розвитку статистики Smash Heroes за останній день
  .username = ім-я-користувача
  .username-description = Ім'я користувача у Minecraft
  .uuid = uuid
  .uuid-description = UUID у Minecraft
  .mode = режим
  .mode-description = Режим Smash Heroes для перегляду

smash-weekly = щотижнево
  .description = Перегляд розвитку статистики Smash Heroes за останній тиждень
  .username = ім-я-користувача
  .username-description = Ім'я користувача у Minecraft
  .uuid = uuid
  .uuid-description = UUID у Minecraft
  .mode = режим
  .mode-description = Режим Smash Heroes для перегляду

smash-monthly = щомісячно
  .description = Перегляд розвитку статистики Smash Heroes за останній місяць
  .username = ім-я-користувача
  .username-description = Ім'я користувача у Minecraft
  .uuid = uuid
  .uuid-description = UUID у Minecraft
  .mode = режим
  .mode-description = Режим Smash Heroes для перегляду

# /speeduhc

tears = Сльози
survived-players = Вижили

speeduhc-general = загальне
  .description = Перегляд статистики SpeedUHC
  .username = ім-я-користувача
  .username-description = Ім'я користувача у Minecraft
  .uuid = uuid
  .uuid-description = UUID у Minecraft
  .mode = режим
  .mode-description = Режим SpeedUHC для перегляду

speeduhc-from = від
  .description = Перегляд розвитку статистики SpeedUHC з певного часу
  .username = ім-я-користувача
  .username-description = Ім'я користувача у Minecraft
  .uuid = uuid
  .uuid-description = UUID у Minecraft
  .mode = режим
  .mode-description = Режим SpeedUHC для перегляду
  .time = час
  .time-description = Кількість часу назад (1h 12m 5s)

speeduhc-history = історія
  .description = Перегляд розвитку статистики SpeedUHC протягом часу
  .username = ім-я-користувача
  .username-description = Ім'я користувача у Minecraft
  .uuid = uuid
  .uuid-description = UUID у Minecraft
  .mode = режим
  .mode-description = Режим SpeedUHC для перегляду

speeduhc-project = проект
  .description = Проект статистики SpeedUHC у майбутньому
  .username = ім-я-користувача
  .username-description = Ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = режим
  .mode-description = Режим SpeedUHC для перегляду
  .statistic = статистика
  .statistic-description = Статистика SpeedUHC для проектування
  .value = значення
  .value-description = Значення статистики для проектування

speeduhc-daily = щоденно
  .description = Переглянути розвиток статистики SpeedUHC за останній день
  .username = ім-я-користувача
  .username-description = Ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = режим
  .mode-description = Режим SpeedUHC для перегляду

speeduhc-weekly = щотижнево
  .description = Переглянути розвиток статистики SpeedUHC за останній тиждень
  .username = ім-я-користувача
  .username-description = Ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = режим
  .mode-description = Режим SpeedUHC для перегляду

speeduhc-monthly = щомісячно
  .description = Переглянути розвиток статистики SpeedUHC за останній місяць
  .username = ім-я-користувача
  .username-description = Ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = режим
  .mode-description = Режим SpeedUHC для перегляду

# /tntgames

TntRun = TNT Run
TntTag = TNT Tag
PvpRun = PvP Run
BowSpleef = Bow Spleef
Wizard = Wizards

record = Рекорд
double-jumps = Подвійні стрибки
tags = Теги
air-time = Час в повітрі
points = Очки

tntgames-general = загальне
  .description = Переглянути статистику ігор TNT
  .username = ім-я-користувача
  .username-description = Ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = режим
  .mode-description = Режим TNT Games для перегляду

tntgames-from = від
  .description = Переглянути розвиток статистики ігор TNT з певного часу
  .username = ім-я-користувача
  .username-description = Ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = режим
  .mode-description = Режим TNT Games для перегляду
  .time = час
  .time-description = Кількість часу для відстеження (1h 12m 5s)

tntgames-history = історія
  .description = Переглянути розвиток статистики ігор TNT з часом
  .username = ім-я-користувача
  .username-description = Ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = режим
  .mode-description = Режим TNT Games для перегляду

tntgames-project = проект
  .description = Проект статистики ігор TNT в майбутнє
  .username = ім-я-користувача
  .username-description = Ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = режим
  .mode-description = Режим TNT Games для перегляду
  .statistic = статистика
  .statistic-description = Статистика TNT Games для проектування
  .value = значення
  .value-description = Значення статистики для проектування

tntgames-daily = щоденно
  .description = Переглянути розвиток статистики ігор TNT за останній день
  .username = ім-я-користувача
  .username-description = Ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = режим
  .mode-description = Режим TNT Games для перегляду

tntgames-weekly = щотижнево
  .description = Переглянути розвиток статистики ігор TNT за останній тиждень
  .username = ім-я-користувача
  .username-description = Ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = режим
  .mode-description = Режим TNT Games для перегляду

tntgames-monthly = щомісячно
  .description = Переглянути розвиток статистики ігор TNT за останній місяць
  .username = ім-я-користувача
  .username-description = Ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = режим
  .mode-description = Режим TNT Games для перегляду

# /turbokartracers

box-pickups = Збір коробок
coin-pickups = Збір монет
grand-prix = Великі призи
show-prefix = Префікс шоу
bronze-trophies = Бронзові трофеї
silver-trophies = Срібні трофеї
gold-trophies = Золоті трофеї

turbokartracers-general = загальне
  .description = Переглянути статистику Turbo Kart Racers
  .username = ім-я-користувача
  .username-description = Ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = режим
  .mode-description = Режим Turbo Kart Racers для перегляду

turbokartracers-from = від
  .description = Переглянути розвиток статистики Turbo Kart Racers з певного часу
  .username = ім-я-користувача
  .username-description = Ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = режим
  .mode-description = Режим Turbo Kart Racers для перегляду
  .time = час
  .time-description = Кількість часу для відстеження (1h 12m 5s)

turbokartracers-history = історія
  .description = Переглянути розвиток статистики Turbo Kart Racers з часом
  .username = ім-я-користувача
  .username-description = Ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = режим
  .mode-description = Режим Turbo Kart Racers для перегляду

turbokartracers-project = проект
  .description = Проект статистики Turbo Kart Racers в майбутнє
  .username = ім-я-користувача
  .username-description = Ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = режим
  .mode-description = Режим Turbo Kart Racers для перегляду
  .statistic = статистика
  .statistic-description = Статистика Turbo Kart Racers для проектування
  .value = значення
  .value-description = Значення статистики для проектування

turbokartracers-daily = щоденно
  .description = Переглянути розвиток статистики Turbo Kart Racers за останній день
  .username = ім-я-користувача
  .username-description = Ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = режим
  .mode-description = Режим Turbo Kart Racers для перегляду

turbokartracers-weekly = щотижнево
  .description = Переглянути розвиток статистики Turbo Kart Racers за останній тиждень
  .username = ім-я-користувача
  .username-description = Ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = режим
  .mode-description = Режим Turbo Kart Racers для перегляду

turbokartracers-monthly = щомісячно
  .description = Переглянути розвиток статистики Turbo Kart Racers за останній місяць
  .username = ім-я-користувача
  .username-description = Ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = режим
  .mode-description = Режим Turbo Kart Racers для перегляду

# /uhc

RedVsBlue = Red vs Blue
NoDiamonds = No Diamonds
VanillaDouble = Vanilla Double
Brawl = Brawl
SoloBrawl = Solo Brawl
DoubleBrawl = Double Brawl

heads-eaten = З'їдені голови
ultimates-crafted = Створені вищі апарати

uhc-general = загальне
  .description = Переглянути статистику UHC Champions
  .username = ім-я-користувача
  .username-description = Ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = режим
  .mode-description = Режим UHC Champions для перегляду

uhc-from = від
  .description = Переглянути розвиток статистики UHC Champions з певного часу
  .username = ім-я-користувача
  .username-description = Ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = режим
  .mode-description = Режим UHC Champions для перегляду
  .time = час
  .time-description = Кількість часу для відстеження (1h 12m 5s)

uhc-history = історія
  .description = Перегляд розвитку статистики UHC Champions з плином часу
  .username = ім-я-користувача
  .username-description = Ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = режим
  .mode-description = Режим UHC Champions для перегляду

uhc-project = проект
  .description = Проектування статистики UHC Champions в майбутнє
  .username = ім-я-користувача
  .username-description = Ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = режим
  .mode-description = Режим UHC Champions для перегляду
  .statistic = статистика
  .statistic-description = Статистика UHC Champions для проектування
  .value = значення
  .value-description = Значення статистики для проектування

uhc-daily = щоденно
  .description = Перегляд розвитку статистики UHC Champions за останній день
  .username = ім-я-користувача
  .username-description = Ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = режим
  .mode-description = Режим UHC Champions для перегляду

uhc-weekly = щотижнево
  .description = Перегляд розвитку статистики UHC Champions за останній тиждень
  .username = ім-я-користувача
  .username-description = Ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = режим
  .mode-description = Режим UHC Champions для перегляду

uhc-monthly = щомісячно
  .description = Перегляд розвитку статистики UHC Champions за останній місяць
  .username = ім-я-користувача
  .username-description = Ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = режим
  .mode-description = Режим UHC Champions для перегляду

# /vampirez

human-wins = Перемоги людини
vampire-wins = Перемоги вампіра
zombie-kills = Знищені зомбі
human-kills = Вбивства людини
human-deaths = Смерті людини
vampire-kills = Вбивства вампіра
vampire-deaths = Смерті вампіра
blood = Кров
starting-compass = Початковий компас
starting-gear = Початкове спорядження
tracker = Трекер
updated = Оновлено
old-vampire = Старий вампір
hkdr = ВЛСУЛ
vkdr = ВВСУЛ

vampirez-general = загальне
  .description = Перегляд статистики VampireZ
  .username = ім-я-користувача
  .username-description = Ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = режим
  .mode-description = Режим VampireZ для перегляду

vampirez-from = з
  .description = Перегляд розвитку статистики VampireZ з певного часу
  .username = ім-я-користувача
  .username-description = Ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = режим
  .mode-description = Режим VampireZ для перегляду
  .time = час
  .time-description = Кількість часу для перегляду назад (1h 12m 5s)

vampirez-history = історія
  .description = Перегляд розвитку статистики VampireZ з плином часу
  .username = ім-я-користувача
  .username-description = Ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = режим
  .mode-description = Режим VampireZ для перегляду

vampirez-project = проект
  .description = Проектування статистики VampireZ в майбутнє
  .username = ім-я-користувача
  .username-description = Ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = режим
  .mode-description = Режим VampireZ для перегляду
  .statistic = статистика
  .statistic-description = Статистика VampireZ для проектування
  .value = значення
  .value-description = Значення статистики для проектування

vampirez-daily = щоденно
  .description = Перегляд розвитку статистики VampireZ за останній день
  .username = ім-я-користувача
  .username-description = Ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = режим
  .mode-description = Режим VampireZ для перегляду

vampirez-weekly = щотижнево
  .description = Перегляд розвитку статистики VampireZ за останній тиждень
  .username = ім-я-користувача
  .username-description = Ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = режим
  .mode-description = Режим VampireZ для перегляду

vampirez-monthly = щомісячно
  .description = Перегляд розвитку статистики VampireZ за останній місяць
  .username = ім-я-користувача
  .username-description = Ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = режим
  .mode-description = Режим VampireZ для перегляду

# /walls

Standard = Стандартний

activations = Активації
iron-broken = Зламане залізо

walls-general = загальне
  .description = Перегляд статистики The Walls
  .username = ім-я-користувача
  .username-description = Ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = режим
  .mode-description = Режим The Walls для перегляду

walls-from = з
  .description = Перегляд розвитку статистики The Walls з певного часу
  .username = ім-я-користувача
  .username-description = Ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = режим
  .mode-description = Режим The Walls для перегляду
  .time = час
  .time-description = Кількість часу для перегляду назад (1h 12m 5s)

walls-history = історія
  .description = Перегляд розвитку статистики The Walls з плином часу
  .username = ім-я-користувача
  .username-description = Ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = режим
  .mode-description = Режим The Walls для перегляду

walls-project = проект
  .description = Проектування статистики The Walls в майбутнє
  .username = ім-я-користувача
  .username-description = Ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = режим
  .mode-description = Режим The Walls для перегляду
  .statistic = статистика
  .statistic-description = Статистика The Walls для проектування
  .value = значення
  .value-description = Значення статистики для проектування

walls-daily = щоденно
  .description = Перегляд розвитку статистики The Walls за останній день
  .username = ім-я-користувача
  .username-description = Ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = режим
  .mode-description = Режим The Walls для перегляду

walls-weekly = щотижнево
  .description = Перегляд розвитку статистики The Walls за останній тиждень
  .username = ім-я-користувача
  .username-description = Ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = режим
  .mode-description = Режим The Walls для перегляду

walls-monthly = щомісячно
  .description = Перегляд розвитку статистики The Walls за останній місяць
  .username = ім-я-користувача
  .username-description = Ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = режим
  .mode-description = Режим The Walls для перегляду

# /warlords

CaptureTheFlag = Захоплення прапора
Domination = Панування
TeamDeathmatch = Командний бій на смерть

wins-blue = Перемоги (Сині)
wins-red = Перемоги (Червоні)
hide-prestige = Приховати престиж
mvps = МВП

warlords-general = загальне
  .description = Перегляд статистики Warlords
  .username = ім-я-користувача
  .username-description = Ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = режим
  .mode-description = Режим Warlords для перегляду

warlords-from = з
  .description = Перегляд розвитку статистики Warlords з певного часу
  .username = ім-я-користувача
  .username-description = Ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .mode = режим
  .mode-description = Режим Warlords для перегляду
  .time = час
  .time-description = Кількість часу для перегляду назад (1h 12m 5s)

warlords-history = історія
  .description = Перегляньте розвиток статистики Warlords з плином часу
  .username = ім-я-користувача
  .username-description = Ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID користувача Minecraft
  .mode = режим
  .mode-description = Режим Warlords для перегляду

warlords-project = проект
  .description = Прогноз статистики Warlords у майбутнє
  .username = ім-я-користувача
  .username-description = Ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID користувача Minecraft
  .mode = режим
  .mode-description = Режим Warlords для перегляду
  .statistic = статистика
  .statistic-description = Статистика Warlords для проектування
  .value = значення
  .value-description = Значення статистики для проектування

warlords-daily = щоденно
  .description = Перегляньте розвиток статистики Warlords за останній день
  .username = ім-я-користувача
  .username-description = Ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID користувача Minecraft
  .mode = режим
  .mode-description = Режим Warlords для перегляду

warlords-weekly = щотижнево
  .description = Перегляньте розвиток статистики Warlords за останній тиждень
  .username = ім-я-користувача
  .username-description = Ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID користувача Minecraft
  .mode = режим
  .mode-description = Режим Warlords для перегляду

warlords-monthly = щомісячно
  .description = Перегляньте розвиток статистики Warlords за останній місяць
  .username = ім-я-користувача
  .username-description = Ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID користувача Minecraft
  .mode = режим
  .mode-description = Режим Warlords для перегляду

# /woolwars

layers = Шари
powerups-collected = Зібрані бонуси
wool-placed = Розміщені шерсті

woolwars-general = загальне
  .description = Перегляньте статистику Wool Wars
  .username = ім-я-користувача
  .username-description = Ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID користувача Minecraft
  .mode = режим
  .mode-description = Режим Wool Wars для перегляду

woolwars-from = від
  .description = Перегляньте розвиток статистики Wool Wars з певного часу
  .username = ім-я-користувача
  .username-description = Ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID користувача Minecraft
  .mode = режим
  .mode-description = Режим Wool Wars для перегляду
  .time = час
  .time-description = Кількість часу, на яке потрібно повернутися (1h 12m 5s)

woolwars-history = історія
  .description = Перегляньте розвиток статистики Wool Wars з плином часу
  .username = ім-я-користувача
  .username-description = Ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID користувача Minecraft
  .mode = режим
  .mode-description = Режим Wool Wars для перегляду

woolwars-project = проект
  .description = Прогноз статистики Wool Wars у майбутнє
  .username = ім-я-користувача
  .username-description = Ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID користувача Minecraft
  .mode = режим
  .mode-description = Режим Wool Wars для перегляду
  .statistic = статистика
  .statistic-description = Статистика Wool Wars для проектування
  .value = значення
  .value-description = Значення статистики для проектування

woolwars-daily = щоденно
  .description = Перегляньте розвиток статистики Wool Wars за останній день
  .username = ім-я-користувача
  .username-description = Ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID користувача Minecraft
  .mode = режим
  .mode-description = Режим Wool Wars для перегляду

woolwars-weekly = щотижнево
  .description = Перегляньте розвиток статистики Wool Wars за останній тиждень
  .username = ім-я-користувача
  .username-description = Ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID користувача Minecraft
  .mode = режим
  .mode-description = Режим Wool Wars для перегляду

woolwars-monthly = щомісячно
  .description = Перегляньте розвиток статистики Wool Wars за останній місяць
  .username = ім-я-користувача
  .username-description = Ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID користувача Minecraft
  .mode = режим
  .mode-description = Режим Wool Wars для перегляду

# /guild

daily-xp = Щоденний Досвід
weekly-xp = Тижневий Досвід
monthly-xp = Місячний Досвід
xp-since = Досвід З Початку
members_label = Члени
date = Дата
weekly-gexp = Тижневий GEXP
position = Позиція
guild-quests = Квести Гільдії

Member = Учасник
General = Загальне
Members = Члени
Top = Топ

guild-general = загальне
  .description = Показує статистику гільдії
  .name = назва
  .name-description = Назва гільдії для перегляду
  .username = ім-я-користувача
  .username-description = Ім'я користувача гільдії Minecraft для перегляду
  .uuid = uuid
  .uuid-description = UUID користувача гільдії Minecraft для перегляду

guild-from = від
  .description = Перегляньте розвиток статистики гільдії з певного часу
  .name = назва
  .name-description = Назва гільдії для перегляду
  .username = ім-я-користувача
  .username-description = Ім'я користувача гільдії Minecraft для перегляду
  .uuid = uuid
  .uuid-description = UUID користувача гільдії Minecraft для перегляду
  .time = час
  .time-description = Кількість часу, на яке потрібно повернутися (1h 12m 5s)

guild-members = учасники
  .description = Показує учасників гільдії
  .name = назва
  .name-description = Назва гільдії для перегляду
  .username = ім-я-користувача
  .username-description = Ім'я користувача гільдії Minecraft для перегляду
  .uuid = uuid
  .uuid-description = UUID користувача гільдії Minecraft для перегляду

guild-member = учасник
  .description = Показує статистику учасника гільдії
  .username = ім-я-користувача
  .username-description = Ім'я користувача гільдії Minecraft для перегляду
  .uuid = uuid
  .uuid-description = UUID користувача гільдії Minecraft для перегляду

guild-top = топ
  .description = Показує найкращих учасників гільдії за досвідом
  .name = назва
  .name-description = Назва гільдії для перегляду
  .username = ім-я-користувача
  .username-description = Ім'я користувача гільдії Minecraft для перегляду
  .uuid = uuid
  .uuid-description = UUID користувача гільдії Minecraft для перегляду
  .days = дні
  .days-description = дні
  .limit = ліміт
  .limit-description = Кількість учасників для показу

guild-daily = щоденно
  .description = Перегляньте розвиток статистики гільдії за останній день
  .name = назва
  .name-description = Назва гільдії для перегляду
  .username = ім-я-користувача
  .username-description = Ім'я користувача гільдії Minecraft для перегляду
  .uuid = uuid
  .uuid-description = UUID користувача гільдії Minecraft для перегляду

guild-weekly = щотижнево
  .description = Перегляньте розвиток статистики гільдії за останній тиждень
  .name = назва
  .name-description = Назва гільдії для перегляду
  .username = ім-я-користувача
  .username-description = Ім'я користувача гільдії Minecraft для перегляду
  .uuid = uuid
  .uuid-description = UUID користувача гільдії Minecraft для перегляду

guild-monthly = щомісячно
  .description = Перегляньте розвиток статистики гільдії за останній місяць
  .name = назва
  .name-description = Назва гільдії для перегляду
  .username = ім-я-користувача
  .username-description = Ім'я користувача гільдії Minecraft для перегляду
  .uuid = uuid
  .uuid-description = UUID користувача гільдії Minecraft для перегляду

showing-guild-xp-statistics = Показує набуття досвіду гільдії з {$from} до {$to}.

# Shared canvas labels

Normal = Звичайний
Team = Команда

blocks-broken = Руйновані Блоки
blocks-placed = Розміщені Блоки

coins = Монети
loot-chests = Скарбниці зі здобиччю

offline = Офлайн
online = Онлайн
level = Рівень
progress = Прогрес
total = Всього
levels-gained = Отримано рівнів

wins = Перемоги
losses = Поразки
wlr = Відношення перемог до поразок
win-streak = Послідовність перемог
kills = Вбивства
deaths = Смерті
kdr = Відношення вбивств до смертей
assists = Підтримка
games-played = Зіграні ігри
wr = Відношення перемог
damage-dealt = Нанесений урон
damage-taken = Отриманий урон
ddtr = Відношення нанесеного до отриманого урону
games = Ігри
score = Рахунок
created-at = Дата створення
experience = Досвід

yes = Так
no = Ні
none = Нічого

# Кольори

black = Чорний
dark-blue = Темно-синій
dark-green = Темно-зелений
dark-aqua = Темно-бірюзовий
dark-red = Темно-червоний
dark-purple = Темно-пурпурний
gold = Золотий
gray = Сірий
dark-gray = Темно-сірий
blue = Синій
green = Зелений
aqua = Бірюзовий
red = Червоний
light-purple = Світло-пурпурний
yellow = Жовтий
white = Білий

# Команди порівняння

arcade-compare = порівняти
  .description = Порівняти статистику Arcade двох гравців
  .from = з
  .from-description = Гравець у Minecraft
  .to = до
  .to-description = Гравець у Minecraft для порівняння
  .mode = режим
  .mode-description = Режим Arcade для перегляду

arena-compare = порівняти
  .description = Порівняти статистику Arena двох гравців
  .from = з
  .from-description = Гравець у Minecraft
  .to = до
  .to-description = Гравець у Minecraft для порівняння
  .mode = режим
  .mode-description = Режим Arena для перегляду

bedwars-compare = порівняти
  .description = Порівняти статистику Bed Wars двох гравців
  .from = з
  .from-description = Гравець у Minecraft
  .to = до
  .to-description = Гравець у Minecraft для порівняння
  .mode = режим
  .mode-description = Режим Bed Wars для перегляду

blitz-compare = порівняти
  .description = Порівняти статистику Blitz Survival Games двох гравців
  .from = з
  .from-description = Гравець у Minecraft
  .to = до
  .to-description = Гравець у Minecraft для порівняння
  .mode = режим
  .mode-description = Режим Blitz Survival Games для перегляду

buildbattle-compare = порівняти
  .description = Порівняти статистику Build Battle двох гравців
  .from = з
  .from-description = Гравець у Minecraft
  .to = до
  .to-description = Гравець у Minecraft для порівняння
  .mode = режим
  .mode-description = Режим Build Battle для перегляду

copsandcrims-compare = порівняти
  .description = Порівняти статистику Cops and Crims двох гравців
  .from = з
  .from-description = Гравець у Minecraft
  .to = до
  .to-description = Гравець у Minecraft для порівняння
  .mode = режим
  .mode-description = Режим Cops and Crims для перегляду

duels-compare = порівняти
  .description = Порівняти статистику Duels двох гравців
  .from = з
  .from-description = Гравець у Minecraft
  .to = до
  .to-description = Гравець у Minecraft для порівняння
  .mode = режим
  .mode-description = Режим Duels для перегляду

megawalls-compare = порівняти
  .description = Порівняти статистику Mega Walls двох гравців
  .from = з
  .from-description = Гравець у Minecraft
  .to = до
  .to-description = Гравець у Minecraft для порівняння
  .mode = режим
  .mode-description = Режим Mega Walls для перегляду

murdermystery-compare = порівняти
  .description = Порівняти статистику Murder Mystery двох гравців
  .from = з
  .from-description = Гравець у Minecraft
  .to = до
  .to-description = Гравець у Minecraft для порівняння
  .mode = режим
  .mode-description = Режим Murder Mystery для перегляду

paintball-compare = порівняти
  .description = Порівняти статистику Paintball двох гравців
  .from = з
  .from-description = Гравець у Minecraft
  .to = до
  .to-description = Гравець у Minecraft для порівняння
  .mode = режим
  .mode-description = Режим Paintball для перегляду

pit-compare = порівняти
  .description = Порівняти статистику The Pit двох гравців
  .from = з
  .from-description = Гравець у Minecraft
  .to = до
  .to-description = Гравець у Minecraft для порівняння
  .mode = режим
  .mode-description = Режим The Pit для перегляду

quake-compare = порівняти
  .description = Порівняти статистику Quakecraft двох гравців
  .from = з
  .from-description = Гравець у Minecraft
  .to = до
  .to-description = Гравець у Minecraft для порівняння
  .mode = режим
  .mode-description = Режим Quakecraft для перегляду

skywars-compare = порівняти
  .description = Порівняти статистику SkyWars двох гравців
  .from = з
  .from-description = Гравець у Minecraft
  .to = до
  .to-description = Гравець у Minecraft для порівняння
  .mode = режим
  .mode-description = Режим SkyWars для перегляду

smash-compare = порівняти
  .description = Порівняти статистику Smash Heroes двох гравців
  .from = з
  .from-description = Гравець у Minecraft
  .to = до
  .to-description = Гравець у Minecraft для порівняння
  .mode = режим
  .mode-description = Режим Smash Heroes для перегляду

speeduhc-compare = порівняти
  .description = Порівняти статистику SpeedUHC двох гравців
  .from = з
  .from-description = Гравець у Minecraft
  .to = до
  .to-description = Гравець у Minecraft для порівняння
  .mode = режим
  .mode-description = Режим SpeedUHC для перегляду

tntgames-compare = порівняти
  .description = Порівняти статистику TNT Games двох гравців
  .from = з
  .from-description = Гравець у Minecraft
  .to = до
  .to-description = Гравець у Minecraft для порівняння
  .mode = режим
  .mode-description = Режим TNT Games для перегляду

turbokartracers-compare = порівняти
  .description = Порівняти статистику Turbo Kart Racers двох гравців
  .from = з
  .from-description = Гравець у Minecraft
  .to = до
  .to-description = Гравець у Minecraft для порівняння
  .mode = режим
  .mode-description = Режим Turbo Kart Racers для перегляду

uhc-compare = порівняти
  .description = Порівняти статистику UHC Champions двох гравців
  .from = з
  .from-description = Гравець у Minecraft
  .to = до
  .to-description = Гравець у Minecraft для порівняння
  .mode = режим
  .mode-description = Режим UHC Champions для перегляду

vampirez-compare = порівняти
  .description = Порівняти статистику VampireZ двох гравців
  .from = з
  .from-description = Гравець у Minecraft
  .to = до
  .to-description = Гравець у Minecraft для порівняння
  .mode = режим
  .mode-description = Режим VampireZ для перегляду

walls-compare = порівняти
  .description = Порівняти статистику The Walls двох гравців
  .from = з
  .from-description = Гравець у Minecraft
  .to = до
  .to-description = Гравець у Minecraft для порівняння
  .mode = режим
  .mode-description = Режим The Walls для перегляду

warlords-compare = порівняти
  .description = Порівняти статистику Warlords двох гравців
  .from = з
  .from-description = Гравець у Minecraft
  .to = до
  .to-description = Гравець у Minecraft для порівняння
  .mode = режим
  .mode-description = Режим Warlords для перегляду

woolwars-compare = порівняти
  .description = Порівняти статистику Wool Wars двох гравців
  .from = з
  .from-description = Гравець у Minecraft
  .to = до
  .to-description = Гравець у Minecraft для порівняння
  .mode = режим
  .mode-description = Режим Wool Wars для перегляду

hotbar = Панель Інструментів
shop = Магазин
practice = Тренування

bedwars-hotbar = hotbar
  .description = Переглянути налаштування панелі інструментів для Bed Wars
  .username = ім-я-користувача
  .username-description = Ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft

bedwars-shop = shop
  .description = Переглянути налаштування магазину Bed Wars
  .username = ім-я-користувача
  .username-description = Ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft

attempts = Спроби
bridging-wins = Перемоги у Перекладанні
bridging-losses = Поразки у Перекладанні
fireball-wins = Перемоги з Вогненним М'ячем
fireball-losses = Поразки з Вогненним М'ячем
mlg-wins = Перемоги в MLG
mlg-losses = Поразки в MLG
pearl-wins = Перемоги з Перлиною
pearl-losses = Поразки з Перлиною

straight-none-30 = Пряма Нема 30
straight-none-50 = Пряма Нема 50
straight-none-100 = Пряма Нема 100
straight-slight-30 = Пряма Легка 30
straight-slight-50 = Пряма Легка 50
straight-slight-100 = Пряма Легка 100
straight-staircase-30 = Пряма на Сходах 30
straight-staircase-50 = Пряма на Сходах 50
straight-staircase-100 = Пряма на Сходах 100
diagonal-none-30 = Діагональ Нема 30
diagonal-none-50 = Діагональ Нема 50
diagonal-none-100 = Діагональ Нема 100
diagonal-slight-30 = Діагональ Легка 30
diagonal-slight-50 = Діагональ Легка 50
diagonal-slight-100 = Діагональ Легка 100
diagonal-staircase-30 = Діагональ на Сходах 30
diagonal-staircase-50 = Діагональ на Сходах 50
diagonal-staircase-100 = Діагональ на Сходах 100

bedwars-practice = practice
  .description = Переглянути статистику тренувань у Bed Wars
  .username = ім-я-користувача
  .username-description = Ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft

# Команди "at"

arcade-at = at
  .description = Показати статистику Arcade гравця на певний момент часу
  .username = ім-я-користувача
  .username-description = Ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .time = час
  .time-description = Кількість часу назад (1г 12хв 5с)
  .mode = режим
  .mode-description = Режим Arcade для перегляду

arena-at = at
  .description = Показати статистику Arena гравця на певний момент часу
  .username = ім-я-користувача
  .username-description = Ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .time = час
  .time-description = Кількість часу назад (1г 12хв 5с)
  .mode = режим
  .mode-description = Режим Arena для перегляду

bedwars-at = at
  .description = Показати статистику Bed Wars гравця на певний момент часу
  .username = ім-я-користувача
  .username-description = Ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .time = час
  .time-description = Кількість часу назад (1г 12хв 5с)
  .mode = режим
  .mode-description = Режим Bed Wars для перегляду

blitz-at = at
  .description = Показати статистику Blitz Survival Games гравця на певний момент часу
  .username = ім-я-користувача
  .username-description = Ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .time = час
  .time-description = Кількість часу назад (1г 12хв 5с)
  .mode = режим
  .mode-description = Режим Blitz Survival Games для перегляду

buildbattle-at = at
  .description = Показати статистику Build Battle гравця на певний момент часу
  .username = ім-я-користувача
  .username-description = Ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .time = час
  .time-description = Кількість часу назад (1г 12хв 5с)
  .mode = режим
  .mode-description = Режим Build Battle для перегляду

copsandcrims-at = at
  .description = Показати статистику Cops and Crims гравця на певний момент часу
  .username = ім-я-користувача
  .username-description = Ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .time = час
  .time-description = Кількість часу назад (1г 12хв 5с)
  .mode = режим
  .mode-description = Режим Cops and Crims для перегляду

duels-at = at
  .description = Показати статистику Duels гравця на певний момент часу
  .username = ім-я-користувача
  .username-description = Ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .time = час
  .time-description = Кількість часу назад (1г 12хв 5с)
  .mode = режим
  .mode-description = Режим Duels для перегляду

megawalls-at = at
  .description = Показати статистику Mega Walls гравця на певний момент часу
  .username = ім-я-користувача
  .username-description = Ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .time = час
  .time-description = Кількість часу назад (1г 12хв 5с)
  .mode = режим
  .mode-description = Режим Mega Walls для перегляду

murdermystery-at = at
  .description = Показати статистику Murder Mystery гравця на певний момент часу
  .username = ім-я-користувача
  .username-description = Ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .time = час
  .time-description = Кількість часу назад (1г 12хв 5с)
  .mode = режим
  .mode-description = Режим Murder Mystery для перегляду

paintball-at = at
  .description = Показати статистику Paintball гравця на певний момент часу
  .username = ім-я-користувача
  .username-description = Ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .time = час
  .time-description = Кількість часу назад (1г 12хв 5с)
  .mode = режим
  .mode-description = Режим Paintball для перегляду

pit-at = at
  .description = Показати статистику The Pit гравця на певний момент часу
  .username = ім-я-користувача
  .username-description = Ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .time = час
  .time-description = Кількість часу назад (1г 12хв 5с)
  .mode = режим
  .mode-description = Режим The Pit для перегляду

quake-at = at
  .description = Показати статистику Quakecraft гравця на певний момент часу
  .username = ім-я-користувача
  .username-description = Ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .time = час
  .time-description = Кількість часу назад (1г 12хв 5с)
  .mode = режим
  .mode-description = Режим Quakecraft для перегляду

skywars-at = at
  .description = Показати статистику SkyWars гравця на певний момент часу
  .username = ім-я-користувача
  .username-description = Ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .time = час
  .time-description = Кількість часу назад (1г 12хв 5с)
  .mode = режим
  .mode-description = Режим SkyWars для перегляду

smash-at = at
  .description = Показати статистику Smash Heroes гравця на певний момент часу
  .username = ім-я-користувача
  .username-description = Ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .time = час
  .time-description = Кількість часу назад (1г 12хв 5с)
  .mode = режим
  .mode-description = Режим Smash Heroes для перегляду

speeduhc-at = at
  .description = Показати статистику SpeedUHC гравця на певний момент часу
  .username = ім-я-користувача
  .username-description = Ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .time = час
  .time-description = Кількість часу назад (1г 12хв 5с)
  .mode = режим
  .mode-description = Режим SpeedUHC для перегляду

tntgames-at = at
  .description = Показати статистику TNT Games гравця на певний момент часу
  .username = ім-я-користувача
  .username-description = Ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .time = час
  .time-description = Кількість часу назад (1г 12хв 5с)
  .mode = режим
  .mode-description = Режим TNT Games для перегляду

turbokartracers-at = at
  .description = Показати статистику Turbo Kart Racers гравця на певний момент часу
  .username = ім-я-користувача
  .username-description = Ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .time = час
  .time-description = Кількість часу назад (1г 12хв 5с)
  .mode = режим
  .mode-description = Режим Turbo Kart Racers для перегляду

uhc-at = at
  .description = Показати статистику UHC Champions гравця на певний момент часу
  .username = ім-я-користувача
  .username-description = Ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .time = час
  .time-description = Кількість часу назад (1г 12хв 5с)
  .mode = режим
  .mode-description = Режим UHC Champions для перегляду

vampirez-at = at
  .description = Показати статистику VampireZ гравця на певний момент часу
  .username = ім-я-користувача
  .username-description = Ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .time = час
  .time-description = Кількість часу назад (1г 12хв 5с)
  .mode = режим
  .mode-description = Режим VampireZ для перегляду

walls-at = at
  .description = Показати статистику The Walls гравця на певний момент часу
  .username = ім-я-користувача
  .username-description = Ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .time = час
  .time-description = Кількість часу назад (1г 12хв 5с)
  .mode = режим
  .mode-description = Режим The Walls для перегляду

warlords-at = at
  .description = Показати статистику Warlords гравця на певний момент часу
  .username = ім-я-користувача
  .username-description = Ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .time = час
  .time-description = Кількість часу назад (1г 12хв 5с)
  .mode = режим
  .mode-description = Режим Warlords для перегляду

woolwars-at = at
  .description = Показати статистику Wool Wars гравця на певний момент часу
  .username = ім-я-користувача
  .username-description = Ім'я користувача Minecraft
  .uuid = uuid
  .uuid-description = UUID Minecraft
  .time = час
  .time-description = Кількість часу назад (1г 12хв 5с)
  .mode = режим
  .mode-description = Режим Wool Wars для перегляду

guild-at = at
  .description = Показати статистику гільдії на певний момент часу
  .name = назва
  .name-description = Ім'я гільдії для перегляду
  .username = ім-я-користувача
  .username-description = Ім'я користувача гільдії для перегляду
  .uuid = uuid
  .uuid-description = UUID гільдійного члена для перегляду
  .time = час
  .time-description = Кількість часу назад (1г 12хв 5с)

showing-statistics-at = <a:clock:1115091329958019253> Показ статистики з {$at}.
showing-guild-statistics-at = Показ статистики гільдії з {$at}.
